[
    {
       "id":0,
       "text":"Во время чтения глаза смотрят в разные стороны."
    },
    {
       "id":1,
       "text":"При чтении почти 50% времени глаза человека смотрят на разные буквы. При этом линии взгляда могут как расходиться в разные стороны, так и перекрещиваться."
    },
    {
       "id":2,
       "text":"Всего на Земле 129864880 книг."
    },
    {
       "id":3,
       "text":"Первое место среди всех книг мирового пространства отдается Библии."
    },
    {
       "id":4,
       "text":"Ребенок 4-6 лет лучше всего приучается к чтению книги."
    },
    {
       "id":5,
       "text":"Большое количество читателей теряют интерес к книге на 18 странице."
    },
    {
       "id":6,
       "text":"Корешки книг едят «книжные черви»."
    },
    {
       "id":7,
       "text":"Свиток Дхарани – это самая древнейшая печатная книга. Интересные факты истории это подтверждают."
    },
    {
       "id":8,
       "text":"Первая книга, похожая на те, что есть в современном мире, была создана в 1 столетии до нашей эры. Но самыми первыми книгами в мире считаются Месопотамские таблички, созданные (по мнению ученых) более 5000 лет назад."
    },
    {
       "id":9,
       "text":"Многие свитки-книги были длинными и достигали 45 метров в длину."
    },
    {
       "id":10,
       "text":"В Ассирии выпускались книги из глины."
    },
    {
       "id":11,
       "text":"Географический атлас, сохранившийся в Лондонском музее, — это самая тяжелая в мире книга."
    },
    {
       "id":12,
       "text":"Римский император Марк Аврелий выплатил самый большой гонорар за книгу. Его получил поэт Оппиан."
    },
    {
       "id":13,
       "text":"В Лондоне издали книгу с самым длинным заголовком."
    },
    {
       "id":14,
       "text":"В шекспировских книгах слово «любовь» употреблялось 2259 раз."
    },
    {
       "id":15,
       "text":"Самой читаемой книгой считается Библия."
    },
    {
       "id":16,
       "text":"Самым огромным словарем считается «Немецкий словарь»."
    },
    {
       "id":17,
       "text":"Самым популярным книжным героем был именно Наполеон."
    },
    {
       "id":18,
       "text":"В древние времена книги приковывали к полкам цепями, потому что они считались дорогими."
    },
    {
       "id":19,
       "text":"В Бразилии была создана юбилейная книга из нержавеющей стали."
    },
    {
       "id":20,
       "text":"В древние времена книги на полках ставили корешками внутрь."
    },
    {
       "id":21,
       "text":"Человек, который ворует книги, называется библиоклептоманом."
    },
    {
       "id":22,
       "text":"68% всех книг мира приобретаются женщинами."
    },
    {
       "id":23,
       "text":"Большую часть книг покупают люди старше 45 лет."
    },
    {
       "id":24,
       "text":"Люди за неделю занимаются чтением 7 часов."
    },
    {
       "id":25,
       "text":"В Веллингтоне есть книга, которая весит 50 килограммов. Она считается самой тяжелой в мире."
    },
    {
       "id":26,
       "text":"Самой первой книгой с установленной датой является Псалтырь."
    },
    {
       "id":27,
       "text":"Во время чтения книг наши глаза смотрят в разные стороны."
    },
    {
       "id":28,
       "text":"В Абхазии была обнаружена единственная в мире книга из камня."
    },
    {
       "id":29,
       "text":"Более 2000 лет тому назад в обиходе появилась первая газета, которая заменила книгу."
    },
    {
       "id":30,
       "text":"10000 книг за все время было написано про Наполеона."
    },
    {
       "id":31,
       "text":"Самая дорогая в мире книга – это «Лестерский кодекс», которая была написана итальянским художником."
    },
    {
       "id":32,
       "text":"Самой огромной публикацией считаются документы Великобритании, которые еще названы парламентскими."
    },
    {
       "id":33,
       "text":"Если начать читать книгу про зевоту, то обязательно начнешь зевать."
    },
    {
       "id":34,
       "text":"В 17-19 столетии вместо переплета для книг использовали кожу человека."
    },
    {
       "id":35,
       "text":"Когда готы разорили Афины, они убивали сотни людей, но книги берегли."
    },
    {
       "id":36,
       "text":"Самым выпускаемым автором книг-детективов названа Агата Кристи."
    },
    {
       "id":37,
       "text":"В книгах Шекспира, несмотря на то, что они слишком мрачные, слово «любовь» встречается в 10 раз чаще, нежели «ненависть»."
    },
    {
       "id":38,
       "text":"Книги Паоло Коэльо запрещены в Иране."
    },
    {
       "id":39,
       "text":"Самые миниатюрные книги можно с легкостью зачерпнуть ложкой."
    },
    {
       "id":40,
       "text":"Лучшие книги были написаны в тюрьме."
    },
    {
       "id":41,
       "text":"Самая толстая книга – версия Википедии, которая весит 8 килограммов."
    },
    {
       "id":42,
       "text":"Священной книгой мусульман считается Коран."
    },
    {
       "id":43,
       "text":"С 1996 года празднуется всемирный день книг и авторского права."
    },
    {
       "id":44,
       "text":"Самой продаваемой книгой всех времен в Соединенных Штатах Америки считается «50 оттенков серого»."
    },
    {
       "id":45,
       "text":"В Китае запрещалось читать книгу «Алиса в стране чудес», потому что там были говорящие животные."
    },
    {
       "id":46,
       "text":"Трилогия «Властелин колец» печаталась 2-мя пальцами."
    },
    {
       "id":47,
       "text":"В Турции, Великобритании и Америке с самого начала запрещалась книга «Винни-Пух»."
    },
    {
       "id":48,
       "text":"Первая книга, набранная на печатной машинке, – «Том Сойер»."
    },
    {
       "id":49,
       "text":"Книги о Гарри Поттере запрещали в Америке из-за пропагандистских действий по отношению к оккультизму."
    },
    {
       "id":50,
       "text":"Чарльз Диккенс всего за 6 недель написал книгу «Рождественская история»."
    },
    {
       "id":51,
       "text":"Первым английским романом считается «Робинзон Крузо»."
    },
    {
       "id":52,
       "text":"Первую рукописную Библию написали за 12 лет."
    },
    {
       "id":53,
       "text":"Стивен Кинг говорил, что книги дают человеку урок."
    },
    {
       "id":54,
       "text":"Самая большая книга в печатном виде – «Сборник морских правил», которая имеется в музее в Амстердаме."
    },
    {
       "id":55,
       "text":"Многие люди слышали о буккроссинге. Это обмен своими книгами."
    },
    {
       "id":56,
       "text":"Книга «Алиса в стране чудес» была переведена на 125 языков мира."
    },
    {
       "id":57,
       "text":"Первые автобиографические книги были подобны летописям."
    },
    {
       "id":58,
       "text":"Лишь в Средневековье появились библиотеки с книгами."
    },
    {
       "id":59,
       "text":"140 миллионов экземпляров книги «Маленький принц» было продано за все время."
    },
    {
       "id":60,
       "text":"В Средние века книги производились только в монастырских скрипториях, в которых работало по 20-30 человек."
    },
    {
       "id":61,
       "text":"Впервые книгопечатание появилось в Китае."
    },
    {
       "id":62,
       "text":"В США была создана книга при помощи нанотехнологий. Ее написали пучками ионов при помощи электронного микроскопа."
    },
    {
       "id":63,
       "text":"За год издается приблизительно 800 тысяч названий книг."
    },
    {
       "id":64,
       "text":"На Руси книги возникли с русских берестяных грамот."
    },
    {
       "id":65,
       "text":"Книги на Руси начали издаваться в 1057 году."
    },
    {
       "id":66,
       "text":"Иван Федоров начал книгопечатание на Руси."
    },
    {
       "id":67,
       "text":"Самая крупная библиотека с книгами в России находится в Москве."
    },
    {
       "id":68,
       "text":"6 минут чтения книги снимает стресс – это было доказано учеными из университета Сассекс."
    },
    {
       "id":69,
       "text":"Человек, читающий книгу, идентифицирует себя с персонажем."
    },
    {
       "id":70,
       "text":"Книга развивает эмпатию."
    },
    {
       "id":71,
       "text":"Среднестатистические выпускники американских колледжей успевают прочитать всего 5 книг после выпуска."
    },
    {
       "id":72,
       "text":"Самой многострадальной книгой названа Библия."
    },
    {
       "id":73,
       "text":"Библия была выпущена на 2056 языках мира."
    },
    {
       "id":74,
       "text":"Большой популярностью в наши дни пользуются аудиокниги."
    },
    {
       "id":75,
       "text":"Книга с самым удивительным заголовком была выпущена в Великобритании."
    },
    {
       "id":76,
       "text":"Первые книги были созданы из воска и дерева."
    },
    {
       "id":77,
       "text":"Первые книги появились примерно 2000 лет назад."
    },
    {
       "id":78,
       "text":"Рукопись Войнича считается самой таинственной книгой, которая написана на несуществующем языке."
    },
    {
       "id":79,
       "text":"За время печатного дела было создано приблизительно 2 миллиарда книг."
    },
    {
       "id":80,
       "text":"Книги – это хрупкое и недолговечное изделие."
    },
    {
       "id":81,
       "text":"На втором месте по популярности находится «Книга рекордов Гиннесса»."
    },
    {
       "id":82,
       "text":"Самыми старыми писательницами книг являются Элизабет и Сара Дэлэни."
    },
    {
       "id":83,
       "text":"В Библии насчитывается примерно количество слов – 773700."
    },
    {
       "id":84,
       "text":"Джастин Бибер тоже написал книгу."
    },
    {
       "id":85,
       "text":"Впервые книгу «Гамлет» на русский язык перевел Александр Сумароков."
    },
    {
       "id":86,
       "text":"Книга «Робинзон Крузо» имеет продолжение."
    },
    {
       "id":87,
       "text":"Первую книгу, которую напечатали в Англии, посвящали игре в шахматы."
    },
    {
       "id":88,
       "text":"В мире существует книга-ночник."
    },
    {
       "id":89,
       "text":"Самая продаваемая книга, которая защищена авторскими правами – «Книга рекордов Гиннесса»."
    },
    {
       "id":90,
       "text":"Книга-жизнеописание Черчилля состоит из 22 толстых томов."
    },
    {
       "id":91,
       "text":"Вслух человек читает книгу намного медленнее, чем про себя."
    },
    {
       "id":92,
       "text":"Чтобы удалось прочесть самую маленькую книгу в мире, понадобится электронный микроскоп."
    },
    {
       "id":93,
       "text":"Коллекция самых скучных в мире книг принадлежит Рио Козелли."
    },
    {
       "id":94,
       "text":"Первые аудиокниги начали выпускаться под руководством фонда для поддержки слепых людей."
    },
    {
       "id":95,
       "text":"Стивен Блумберг – это человек, похитивший самое большое количество книг."
    },
    {
       "id":96,
       "text":"Самое большое число страниц в книге «Китайская энциклопедия»."
    },
    {
       "id":97,
       "text":"Самой первой книгой-комиксом считается книга «Супермен»."
    },
    {
       "id":98,
       "text":"Самая первая печатная Библия на сегодня имеет цену 8 млн долларов."
    },
    {
       "id":99,
       "text":"Сначала всегда человек на протяжении 30 секунд рассматривает обложку книги, а затем переходит далее."
    },
    {
       "id":100,
       "text":"Чтение книг по ночам может вызывать сонливость, что помогает лучше заснуть."
    },
    {
       "id":101,
       "text":"Во время чтения глаза смотрят в разные стороны."
    },
    {
       "id":102,
       "text":"При чтении почти 50% времени глаза человека смотрят на разные буквы. При этом линии взгляда могут как расходиться в разные стороны, так и перекрещиваться."
    },
    {
       "id":103,
       "text":"95% людей читают очень медленно — 180-220 слов в минуту (1 страницу за 1,5-2 минуты)."
    },
    {
       "id":104,
       "text":"При быстром чтении утомляемость глаз меньше, чем при медленном."
    },
    {
       "id":105,
       "text":"Уровень понимания при традиционном чтении составляет 60%, при быстром — 80%."
    },
    {
       "id":106,
       "text":"В течение часа глаза читающего 57 минут зафиксированы на тексте, то есть находятся в относительном покое."
    },
    {
       "id":107,
       "text":"При чтении глаза читающего, глядя на разные буквы, передают разное изображение, а мозг все равно объединяет их в одну картинку."
    },
    {
       "id":108,
       "text":"Глаза человека со средними навыками чтения делают на одной книжной строке 12-16 остановок, читающего быстро — 4-2 остановки."
    },
    {
       "id":109,
       "text":"Традиционно у читающего человека объем одномоментной фиксации составляет 10 печатных знаков (то есть 1,5-2 слова одной строки). У быстрочитающего — 200-500 знаков (это 33-83 слова нескольких строк)."
    },
    {
       "id":110,
       "text":"При медленном чтении происходит 0,5-0,7 неоправданных возвратов к прочитанному на одну строку."
    },
    {
       "id":111,
       "text":"У школьников происходит 20 регрессивных движений на одну строку, у студентов — 15."
    },
    {
       "id":112,
       "text":"При традиционном чтении теряется 1/6 часть затраченного времени на регрессивные глазные движения."
    },
    {
       "id":113,
       "text":"Наполеон читал со скоростью две тысячи слов в минуту."
    },
    {
       "id":114,
       "text":"Бальзак прочитывал роман в двести страниц за полчаса."
    },
    {
       "id":115,
       "text":"М. Горький читал со скоростью четыре тысячи слов в минуту."
    },
    {
       "id":116,
       "text":" Н. А. Рубакин прочитал 250 тысяч книг."
    },
    {
       "id":117,
       "text":"Некто Э. Гаон дословно помнил 2500 прочитанных им книг."
    },
    {
       "id":118,
       "text":"Т. Эдисон читал сразу 2-3 строки, запоминая текст чуть ли не страницами благодаря максимальному сосредоточению."
    },
    {
       "id":119,
       "text":"Сталин читал по 400 страниц в день, считая это своей минимальной нормой."
    },
    {
       "id":120,
       "text":"При чтении глаза читающего, глядя на разные буквы, передают разное изображение, а мозг все равно объединяет их в одну картинку."
    },
    {
       "id":121,
       "text":"Среднестатистический выпускник американского колледжа прочитывает всего 5 книг за всю свою жизнь после выпуска."
    },
    {
       "id":122,
       "text":"Читающему человеку не требуется калорийная пища, чтобы справиться с тяготами скучной жизни. Читающие люди гораздо меньше подвержены лишнему весу."
    },
    {
       "id":123,
       "text":"Люди начали читать молча только в 4 веке нашей эры. До этого человечество всегда читало вслух."
    },
    {
       "id":124,
       "text":"Первая в мире газета появилась в Риме более двух тысяч лет назад. Она называлась 'События дня', но в ней не было новостей, только царские указы и объявления. Газета переписывалась от руки, и гонцы развозили ее знатным людям."
    },
    {
       "id":125,
       "text":"Самая старая печатная цветная книжка – китайское руководство по каллиграфии и рисованию, было создано в 1633 году."
    },
    {
       "id":126,
       "text":"До 18 века в некоторых библиотеках книги были прикреплены к полкам цепями, достаточно длинными, чтобы посетители могли комфортно читать, но не могли вынести книгу из библиотеки."
    },
    {
       "id":127,
       "text":"Римский император Марк Аврелий платил поэту Оппиану по золотой монете за каждую написанную строчку. Оппиан написал две поэмы,  о рыбной ловле и охоте, заработав двадцать тысяч монет."
    },
    {
       "id":128,
       "text":"Если каждый день читать по 10 страниц, то за год их наберется 3650, а это как минимум 12 книг."
    },
    {
       "id":129,
       "text":"33% американцев не прочитали ни одной книги после того, как закончили школу. Хотя в США библиотек в 7 раз больше, чем McDonald's."
    },
    {
       "id":130,
       "text":"Президент США Теодор Рузвельт читал по одной книге в день, а Дэвид Боуи – 3-4 в неделю."
    },
    {
       "id":131,
       "text":"Выражение 'книжный червь' происходит от крошечных насекомых, которые питаются корешками книг."
    },
    {
       "id":132,
       "text":"Основатель компании Nike Фил Найт разрешает заходить в собственную библиотеку только тем, кто снял обувь."
    },
    {
       "id":133,
       "text":"В английском языке есть отдельный термин для обозначения запаха книг – библиосмиа. А страх того, что у вас не останется, что почитать называется абиблиофобия."
    },
    {
       "id":134,
       "text":"Самый известный книжный вор, американец Стивен Блумберг, похитил 23 000 книг из 268 библиотек, общую стоимость которых оценили в 5 миллионов долларов. А книга, которую в мире похищали рекордное количество раз – это книга рекордов Гиннеса."
    },
    {
       "id":135,
       "text":"До 1985 года американские издательства часто использовали свинец в краске для печати. Поэтому теперь в США запрещено продавать или передавать детские книги, старше 33 лет, без теста на содержание свинца."
    },
    {
       "id":136,
       "text":"В 2010 году Библиотека конгресса США объявила о создании Twitter архива абсолютно всех твиттов. Однако в 2017 году было решено хранить только общественно важные твитты."
    },
    {
       "id":137,
       "text":"'Немецкий словарь' считается самым большим в мире. Составлять его начали братья Гримм в 1854 году, дальше работу продолжили другие, менее известные авторы, и труд был закончен только в 1971 году. Словарь насчитывает 34519 страниц и издан в 33 томах."
    },
    {
       "id":138,
       "text":"Лишь 2% книг в мире продаются тиражом более 500 000. экземпляров. Средний тираж книг в Украине – 3000 экземпляров."
    },
    {
       "id":139,
       "text":"В своих книгах Уильям Шекспира в 10 раз чаще писал слово 'любовь', нежели 'ненависть'."
    },
    {
       "id":140,
       "text":"Во время чтения почти 50% времени наши глаза смотрят на разные буквы. При этом линии взгляда могут, как расходиться в разные стороны, так и перекрещиваться."
    },
    {
       "id":141,
       "text":"Нейропсихологи сходятся во мнении, что чтение снижает уровень стресса на 68%."
    },
    {
       "id":142,
       "text":"В британском музее можно увидеть географический атлас, весящий 320 кг."
    },
    {
       "id":143,
       "text":"Самые маленькие книги на планете, в количестве 12 штук, могут уместиться в одной столовой ложке."
    },
    {
       "id":144,
       "text":"Самый длинный заголовок в истории находился в одной английской книге. Он состоял из 45 строк. Таким оригинальным способом, ее автор предал анафеме театральных актеров."
    },
    {
       "id":145,
       "text":"Некогда в Испании печатались газеты с фосфорными буквами. Таким образом, статьи можно было читать даже в темное время суток."
    },
    {
       "id":146,
       "text":"Интересно, что книги печатались не только на бумаге, но и на таких необычных материалах как шелк, резина, сатин, и даже тонко раскатанное тесто."
    },
    {
       "id":147,
       "text":"Интересен факт, что в произведениях Шекспира слово «любовь» встречается почти в 100 раз чаще, чем «ненависть»."
    },
    {
       "id":148,
       "text":"Самой распространенной в мире книгой является Библия. Это кажется невероятным, но ее общий тираж превышает 6 млрд. экземпляров!"
    },
    {
       "id":149,
       "text":"За свою жизнь Лопе де Вега написал 1800 пьес. В общей сложности в них содержится больше 21 млн. строк."
    }
 ]