[
   {
      "url":"https://oz.by//people/more903884.html",
      "name":"Раджниш Ошо",
      "img":"https://s3-people.ozstatic.by/200/884/903/903884_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Rajneesh Osho<br>Индия, 11 декабря 1931</p>",
      "descArr":[
         "<p>Ча́ндра Мо́хан Раджни́ш — известный индийский философ, основатель мистического учения, с начала семидесятых более известен как Бхагва́н Шри Раджни́ш и позднее как Ошо.</p>",
         "<p>Проповедовал собственное учение, декларировавшее своей целью свободную и счастливую жизнь человека, борьбу с предрассудками, ложными ценностями общества, бюрократическим государством, бюрократизированной церковной верой (клерикализмом), бездуховностью семейного уклада и прочим. Разработал множество новых систем медитации, связанных с музыкой, движением, дыханием.</p>",
         "<p>Беседы Ошо, записанные в период с 1969 по 1989 год, собраны и изданы последователями в виде нескольких сотен книг. Основатель системы ашрамов во многих странах. Во время пребывания в США основал международное поселение Раджнишпурам.</p>",
         "<p>Во многих странах последователей Ошо относят к сектам.</p>"
      ],
      "countBooks":"422"
   },
   {
      "url":"https://oz.by//people/more903557.html",
      "name":"Ганс Христиан Андерсен",
      "img":"https://s4-people.ozstatic.by/200/557/903/903557_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Hans Christian Andersen<br>Дания, 2 апреля 1805</p>",
      "descArr":[
         "<p>Датский прозаик и поэт, автор всемирно известных сказок для детей и взрослых: «Гадкий утёнок», «Новое платье короля», «Стойкий оловянный солдатик», «Принцесса на горошине», «Оле Лукойе», «Снежная королева», и многих других.&nbsp;Во многих изданиях на русском языке имя писателя указывается как Ганс Христиан.</p>"
      ],
      "countBooks":"406"
   },
   {
      "url":"https://oz.by//people/more9011213.html",
      "name":"Самуил Яковлевич Маршак",
      "img":"https://s2-people.ozstatic.by/200/213/11/9/9011213_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 3 ноября 1887</p>",
      "descArr":[
         "<p>Советский поэт, переводчик, драматург.&nbsp;Псевдонимы: Доктор Фрикен, Уэллер, С. Кучумов, С. Яковлев и др.</p>",
         "<p>Самуил Маршак родился в Воронеже и первые стихи написал еще во время учебы в школе. Владимир Стасов, уважаемый критик, прочитав одну из тетрадей со стихами мальчика, помог ему поступить в гимназию Петербурга.</p>",
         "<p>Первая книга в его послужном списке была издана в 1907 году, это был сборник «Сиониды».</p>",
         "<p>Следующим уровнем в образовании Маршака после школы стал лондонский университет. Во время учебы в Англии он много путешествовал пешком, слушал народные песни, а позже начал переводить на русский баллады.</p>",
         "<p>В Россию он вернулся в 1914 году, работал, издавал свои переводы в журналах «Северные записки» и «Русская мысль».</p>",
         "<p>В 1919 году под псевдонимом «Доктор Фрикен» он выпустил первый сборник «Сатиры и эпиграммы». В 1920 организовал в Краснодаре несколько детских театров. Любовь к детям отразилась и на его творчестве: он написал и перевел много прекрасных стихотворений и сказок, которые дети читают с удовольствием до сих пор.</p>",
         "<p>Создал детское издательство в Петербурге, которое в 1937 году было разгромлено, а многие писатели, печатавшиеся там, были репрессированы. Среди них Был Введенский, Заболоцкий, Олейников, Хармс. Во время Великой Отечественной войны Маршак больше работал с сатирой и публиковался в «Правде».</p>",
         "<p>В 1960 году Самуил Яковлевич опубликовал автобиографическую повесть «В начале жизни», а в 1961 – «Воспитание словом». Последняя книга это сборник статей и заметок на тему поэзии. Маршак – автор многих переводов, которые впоследствии были признаны классическими: сонеты Шекспира, песни и баллады Бернса, стихи Уильяма Блейка, Китса, Водсворта и многих других. Собственные произведения Маршака переведены на многие языки мира, а за переводы Бернса он был награжден титулом почетного гражданина Шотландии.</p>"
      ],
      "countBooks":"396"
   },
   {
      "url":"https://oz.by//people/more9011169.html",
      "name":"Братья Гримм",
      "img":"https://s5-people.ozstatic.by/200/169/11/9/9011169_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Brüder Grimm<br>Германия, 4 января 1785</p>",
      "descArr":[
         "<p>Вильге́льм Карл Гримм и Якоб Людвиг Карл Гримм - немецкие лингвисты и исследователи немецкой народной культуры. Собирали фольклор и опубликовали несколько сборников под названием «Сказки братьев Гримм», которые стали весьма популярными. Совместно с Карлом Лахманном и Георгом Фридрихом Бенеке считаются отцами-основателями германской филологии и германистики. В конце жизни они занялись созданием первого словаря немецкого языка: </p>",
         "<p>Вильгельм умер в декабре 1859 года, завершив работу над буквой D; </p>",
         "<p>Якоб пережил своего брата почти на четыре года, успев завершить буквы A, B, C и E. Он умер за рабочим столом, работая над словом нем. Frucht (фрукт).</p>",
         "<p>Братья Вильгельм и Якоб Гримм родились в городе Ханау. Долгое время жили в городе Кассель.</p>"
      ],
      "countBooks":"356"
   },
   {
      "url":"https://oz.by//people/more901862.html",
      "name":"Эдуард Николаевич Успенский",
      "img":"https://s2-people.ozstatic.by/200/862/901/901862_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Эдуард Николаевич Успенский родился в 1937 году. Творческий путь он начинал как юморист, у него совместно с А.Аркановым вышло несколько юмористических книг. По собственному признанию, в детскую литературу попал случайно. Его детские стихи начали печатать, как юмористические, в \"Литературной газете\", они звучали в радиопередаче \"С добрым утром!\". Эдуард Успенский выступал как автор сценариев мультфильмов, многие из которых любимы не одним поколением зрителей. Огромную известность детскому писателю принесла повесть \"Крокодил Гена и его друзья\", впервые опубликованная в 1966 году. Ее герои, Кроколил Гена и Чебурашка, живут в нескольких мультфильмах вот уже несколько десятилетий. Не меньший успех выпал на долю приключений друзей из Простоквашино - Дяди Федора, Шарика, кота Матроскина. И они тоже обрели свое экранное воплощение. Кроме того, Эдуард Успенский писал для популярной детской передачи \"Радионяня\", для телепередачи \"АБВГДейка\", ныне ведет передачу \"В нашу гавань заходили корабли\". Произведнеия писателя переведены более чем на 25 языков, его книги выходили в Финляндии, Голландии, Франции, Японии, США. Недавно Эдуард Успенский заявил, что закончил многолетнюю работу над циклом исторических романов, рассказывающих о периоде Лжедмитрия и Смутного времени.</p>"
      ],
      "countBooks":"303"
   },
   {
      "url":"https://oz.by//people/more904517.html",
      "name":"Лев Николаевич Толстой",
      "img":"https://s4-people.ozstatic.by/200/517/904/904517_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 9 сентября 1828</p>",
      "descArr":[
         "<p>Один из наиболее широко известных русских писателей и мыслителей, почитаемый как один из величайших писателей мира. Участник обороны Севастополя. Просветитель, публицист, религиозный мыслитель, чьё авторитетное мнение послужило причиной возникновения нового религиозно-нравственного течения — толстовства. Член-корреспондент Императорской Академии наук (1873), почётный академик по разряду изящной словесности (1900).</p>",
         "<p>Писатель, признанный ещё при жизни главой русской литературы. Творчество Льва Толстого ознаменовало новый этап в развитии русского и мирового реализма, став своеобразным мостом между традициями классического романа XIX века и литературой XX века. Он оказал огромное влияние на эволюцию европейского гуманизма, а также на развитие реалистических традиций в мировой литературе. Произведения Льва Толстого многократно экранизировались и инсценировались в СССР и за рубежом; его пьесы ставились на сценах всего мира.</p>",
         "<p>Наиболее известны такие произведения Толстого, как романы «Война и мир», «Анна Каренина», «Воскресение», автобиографическая трилогия «Детство», «Отрочество», «Юность», повести «Казаки», «Смерть Ивана Ильича», «Крейцерова соната», «Хаджи-Мурат», цикл очерков «Севастопольские рассказы», драмы «Живой труп» и «Власть тьмы», автобиографические религиозно-философские произведения «Исповедь» и «В чём моя вера?».</p>"
      ],
      "countBooks":"296"
   },
   {
      "url":"https://oz.by//people/more9024748.html",
      "name":"Сэр Артур Конан Дойл",
      "img":"https://s5-people.ozstatic.by/200/748/24/9/9024748_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Sir Arthur Conan Doyle<br>Великобритания, 22 мая 1859</p>",
      "descArr":[
         "<p>Английский писатель (по образованию врач), автор многочисленных приключенческих, исторических, публицистических, фантастических и юмористических произведений. Создатель классических персонажей детективной, научно-фантастической и историко-приключенческой литературы — гениального сыщика <a href=\"https://oz.by/sseries/more150161.html\">Шерлока Холмса</a>, эксцентричного профессора Челленджера, бравого кавалерийского офицера Жерара. Со второй половины 1910-х годов и до конца жизни — активный сторонник и пропагандист идей спиритуализма.</p>"
      ],
      "countBooks":"282"
   },
   {
      "url":"https://oz.by//people/more9025.html",
      "name":"Стивен Эдвин Кинг",
      "img":"https://s3-people.ozstatic.by/200/25/9/9025_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Stephen Edwin King<br>США, 21 сентября 1947</p>",
      "descArr":[
         "<p>Родился в Портленде, штат Мэн. Когда Стивену было два года, его отец вышел из дому за сигаретами и больше его никто никогда не видел. Детство Стивен провел в разъездах между Фортом Уэйн, штат Индиана, где жила семья его отца, и штатами Массачусетс и Мэн, где жили родственники матери. В конце концов, Стивен и Дэвид обосновались вместе с матерью в Дурхэме, штат Мэн. Там же они и учились. В школе Кинг увлекался фильмами ужасов 50-х годов, играл в футбольной команде и рок-н-рольной группе. В 1966 году он окончил школу и поступил в Университет штата Мэн в Ороно, который окончил в 1970 году. В 1971 году он женился на Табите Спрюс, с которой познакомился и подружился в университете.</p>",
         "<p>Дебютный рассказ Кинг продал в журнал детективов еще во время учебы в школе. Он долго не мог устроиться на работу по специальности, поэтому молодая чета существовала на те деньги, что Стивен зарабатывал чернорабочим в промышленной прачечной, и на студенческие ссуды и сбережения Табиты. Случайные гонорары, которые Стивен получал, публикуя рассказы в разнообразных \"журналах для мужчин\", оказывались серьезным подспорьем.</p>",
         "<p>Осенью 1971 года Стивен начал преподавать английский язык в Общественной средней школе Хэмдена, штат Мэн. Все свободное время он посвящал работе над рассказами и будущими романами. Первые два его романа многократно отвергались многими издателями и Кинг, доведенный до отчаяния, даже выкинул рукопись одного из них в мусорную корзину, однако по настоянию жены предпринял последнюю попытку и послал извлеченную из помойки рукопись в издательство \"Doubleday\" и через некоторое время получил чек на 2,500 долларов. Роман назывался \"Кэрри\".</p>",
         "<p>Книги Кинга были изданы суммарным тиражом в сотни миллионов экземпляров и переведены на большинство языков мира, он стал самым богатым писателем за всю историю литературы. Многие из его романов экранизировны. Живет в Бангоре, штат Мэн.</p>",
         "<p>Также использовал псевдоним Ричард Бахман.</p>",
         "<p>Смотрите также авторские серии издательств:</p>",
         "<p>&nbsp;</p>"
      ],
      "countBooks":"232"
   },
   {
      "url":"https://oz.by//people/more907885.html",
      "name":"Сергей Владимирович Михалков",
      "img":"https://s3-people.ozstatic.by/200/885/907/907885_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Сергей Владимирович Михалков (1913–2009 гг.) — знаменитый советский писатель, поэт, драматург, общественный деятель. Классик детской литературы.</p>",
         "<p>Родился в Москве. Потомок старинного дворянского рода. Школу окончил в городе Пятигорске, после чего вернулся в столицу. Работал на фабрике, в геологоразведочной экспедиции, газете «Известия». Сочинять стихи начал еще в детстве. Первым опубликованным произведением стала «Дорога». Известность автору принесла поэма «Дядя Степа» о добром милиционере.</p>",
         "<p>В 1937 году вступил в Союз писателей СССР, затем учился в Литературном институте. Во время Великой Отечественной войны работал корреспондентом. Позже занимал высокие должности в общественных и политических организациях.</p>",
         "<p>На произведениях автора выросло несколько поколений. Истории про Дядю Степу, Комара-Комарца, Зайку-зазнайку и других персонажей родители до сих пор читают малышам. А школьники учат наизусть «Песенку друзей» и смешные стихотворения.</p>",
         "<p>Сергей Владимирович Михалков издал более десятка поэтических сборников, написал много басен, сценариев к мультфильмам, пьес. Его книги выпускают крупнейшие издательства — «АСТ», «Росмэн-Пресс».</p>",
         "<p>Часть талантливых произведений публикуется в авторских сборниках, например, «Любимая книга малышей», «Сказки для самых маленьких», «Стихи про ребят и про зверят».</p>"
      ],
      "countBooks":"230"
   },
   {
      "url":"https://oz.by//people/more905660.html",
      "name":"Николай Васильевич Гоголь",
      "img":"https://s1-people.ozstatic.by/200/660/905/905660_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 1 апреля 1809</p>",
      "descArr":[
         "<p>Русский прозаик, драматург, поэт, критик, публицист, признанный одним из классиков русской литературы. Происходил из старинного дворянского рода Гоголь-Яновских.</p>"
      ],
      "countBooks":"226"
   },
   {
      "url":"https://oz.by//people/more904313.html",
      "name":"Говард Филлипс Лавкрафт",
      "img":"https://s2-people.ozstatic.by/200/313/904/904313_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Howard Phillips Lovecraft<br>США, 20 августа 1890</p>",
      "descArr":[
         "<p>Родился в Провиденсе, Род-Айленд; в Провиденсе, не считая двух лет, проведенных в Нью-Йорке, прожил всю свою недолгую жизнь. Из-за слабого здоровья не смог поступить в университет. Впервые за перо взялся в семилетнем возрасте, когда стал сочинять рассказы на основе своих необыкновенно ярких сновидений (от подобной практики Лавкрафт не отказывался и в зрелые годы). В школе увлекся наукой, издавал рукописные журналы по астрономии, математике, химии. Занятий журналистикой не оставлял до самой смерти - не в последнюю очередь потому, что они поддерживали материально и помогали сводить концы с концами. Первая художественная публикация - рассказ \"Алхимик\" в журнале \"United Amateur\" (1916). Несмотря на известное влияние лорда Дансени и Эдгара По, творческая манера Лавкрафта в значительной степени самобытна. Его романы и повести, как правило, представляют собой \"мифы о Ктулху\" - первобытной расе, населявшей Землю до появления на ней человека: в большинстве произведений писателя герои тем или иным образом сталкиваются с представителями этой расы, дожившими до нашего времени. Лавкрафт вел обширную переписку: среди его корреспондентов числились такие видные литераторы, как Огаст Дерлет, Дональд Вэндрай, Кларк Эштон Смит, Фрэнк Б. Лонг, Роберт Блох и Фриц Лейбер.</p>"
      ],
      "countBooks":"216"
   },
   {
      "url":"https://oz.by//people/more9038.html",
      "name":"Антон Павлович Чехов",
      "img":"https://s5-people.ozstatic.by/200/38/9/9038_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 29 января 1860</p>",
      "descArr":[
         "<p>Антон Павлович Чехов родился в Таганроге. Обучался в греческой школе, затем в классической гимназии. В 1876 году отец Чехова разорился и был вынужден бежать в Москву, а Антон Павлович остался в Таганроге. Свои первые литературные работы Чехов под разными псевдонимами посылает в столичные журналы; среди его первых произведений не сохранившиеся комедии \"Нашла коса на камень\" и \"Недаром курица пела\", в так же солидная драма \"Безотцовщина\". В 1879 году Чехов поступил на медицинский факультет Московского университета. Он много пишет и к 1882 году выпускает первый сборник \"Шалость\". С конца 1882 года Чехов сотрудничает с петербургским журналом \"Осколки\". Появляются рассказы, известные сейчас любому школьнику: \"Двое в одном\", \"Сущая правда\", \"Смерть чиновника\", \"Толстый и тонкий\". С 1885 года Чехов, не прекращая сотрудничества с редакцией \"Осколков\", начал печататься в разделе \"Летучие заметки\" \"Петербургской газеты\". На страницах газеты публикуются рассказы \"Лошадиная фамилия\", \"Тоска\", \"Ванька\", \"Беглец\". Эти рассказы также выходят в свет в сборниках \"Пестрые рассказы\" и \"Невинные речи\". Осенью 1887 года Чехов заканчивает комедию \"Иванов\", через некоторое время поставленную в Московском театре Корша. Пьеса вызвала бурю споров. После \"Иванова\" на свет появляются водевили \"Медведь\" и \"Предложение\". В октябре 1896 года Александринский театр ставит \"Чайку\", но публика спектакль не принимает. В 1898 году К.С.Станиславский и Вл.Немирович-Данченко встретились с Чеховым и договорились о постановке \"Чайки\" во МХАТе. Пьеса имела грандиозный успех. Две последующие пьесы - \"Три сестры\" и \"Вишневый сад\" - Чехов написал специально для МХАТа. В 1900 году Чехов был избран почетным академиком пушкинского отделения РАН. В 1902 году после приказа царя, аннулировавшего избрание Горького академиком, Чехов и В.Г. Короленко отказывается от этого звания. В 1901 писатель женился на актрисе МХАТа О.Л.Книппер. 15 июля 1904 года, в курортном городе Баденвейлере, Чехов умер от туберкулеза.</p>"
      ],
      "countBooks":"216"
   },
   {
      "url":"https://oz.by//people/more9010914.html",
      "name":"Владимир Григорьевич Сутеев",
      "img":"https://s3-people.ozstatic.by/200/914/10/9/9010914_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 5 июля 1903</p>",
      "descArr":[
         "<p>Один из зачинателей советской мультипликации, художник, сценарист и режиссер. С 1923 года иллюстрировал книги для детей, среди его самых известных работ - иллюстрации к произведениям Корнея Чуковского и Самуила Маршака. По окончании в 1928 году ГТК он работал в мультмастерской кинофабрики \"Межрабпомфильм\".</p>",
         "<p>В качестве художника-мультипликатора Владимир Сутеев участвовал в постановке первых рисованных фильмов (\"Китай в огне\", \"1905-1925\" и др.). Совместно с режиссером Л.Атамановым в 1931 году он поставил фильм \"Улица поперек\", ставшем его дебютом как постановщика. С 1936 года Владимир Сутеев работал режиссером на киностудии \"Союзмультфильм\". Среди поставленных им фильмов - \"Шумное плавание\" (1937), \"Муха-Цокотуха\" (1941), он был сценаристом и художником фильмов \"Отважный моряк\" (1937) и \"`Стрела` улетает в сказку\" (1955).</p>",
         "<p>По сценариям Владимира Сутеева поставлены мультфильмы \"Когда зажигаются елки\" (1950), \"Волшебный магазин\" (1953), \"Снеговик-почтовик\" (1955), \"Кораблик\" (1956), \"Петя и Красная Шапочка\" (1958), \"Кто сказал `мяу`?\" (1962), \"Кот-рыболов\" (1964), \"Хвосты\" (1966), \"Мы ищем Кляксу\" (1969), \"Мешок яблок\" (1974), \"Дед Мороз и Серый волк\" (1978) и многие другие. Сутеев также автор множества книг для детей, которые он иллюстрировал сам, среди них - \"Кто сказал `мяу`?\", \"Котенок по имени Гав\", \"Кот-рыболов\", \"Петя и Красная Шапочка\".</p>"
      ],
      "countBooks":"209"
   },
   {
      "url":"https://oz.by//people/more9084.html",
      "name":"Дарья Аркадьевна Донцова",
      "img":"https://s3-people.ozstatic.by/200/84/9/9084_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 7 июня 1952</p>",
      "descArr":[
         "<p>Дарья Донцова (настоящее имя — Агриппина Аркадьевна) родилась в Москве, в семье писателя Аркадия Васильева. Окончила факультет журналистики МГУ, десять лет проработала корреспондентом отдела информации газеты \"Вечерняя Москва\". После рождения дочери ей пришлось оставить журналистику и заняться частным репетиторством. Первую детективную повесть она написала в 1984 году, но редакция \"Юности\" отказала в публикации, предложив обратиться к \"производственной\" тематике.</p>",
         "<p>В 1998 году Дарья Донцова попала в больницу с диагнозом \"тяжелое онкологическое заболевание\", перенесла три операции, надежды на благополучный исход почти не было... Тогда она и стала всерьез сочинять детективы — первая повесть \"Крутые наследнички\" была создана именно в больнице. Потом последовали другие, а вскоре ее произведения начали публиковаться в издательстве \"ЭКСМО\", которых вышло уже почти два десятка.</p>"
      ],
      "countBooks":"207"
   },
   {
      "url":"https://oz.by//people/more901865.html",
      "name":"Шарль Перро",
      "img":"https://s3-people.ozstatic.by/200/865/901/901865_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Charles Perrault<br>Франция, 12 января 1628</p>",
      "descArr":[
         "<p>Французский поэт и критик эпохи классицизма, член Французской академии с 1671 года.</p>",
         "<p>Шарль Перро собирал народные сказки для того, чтобы уберечь их от исчезновения. \"Золушка\", \"Кот в сапогах\", \"Красная Шапочка\" и т.д., список, известных с детства сказок, можно продолжать и продолжать. Первый сборник сказок Шарля Перро был опубликован в 1697 году и назывался \"Сказки матушки гусыни, или Истории и сказки былых времен с поучениями\". Шарль постеснялся публиковать книгу от своего имени и взял псевдоним - имя своего сына Пьера. Все эти сказки в разное время были переведены на русский язык, а затем и экранизированы советскими мультипликаторами.</p>"
      ],
      "countBooks":"207"
   },
   {
      "url":"https://oz.by//people/more901484.html",
      "name":"Уильям Шекспир",
      "img":"https://s3-people.ozstatic.by/200/484/901/901484_0.jpg",
      "authorInfo":"<p class=\"oinfo\">William Shakespeare<br>Великобритания, 23 апреля 1564</p>",
      "descArr":[
         "<p>Английский поэт и драматург, зачастую считается величайшим англоязычным писателем и одним из лучших драматургов мира. Часто именуется национальным поэтом Англии. Дошедшие до нас работы, включая некоторые, написанные совместно с другими авторами, состоят из 38 пьес, 154 сонетов, 4 поэм и 3 эпитафий. Пьесы Шекспира переведены на все основные языки и ставятся чаще, чем произведения других драматургов.</p>",
         "<p>Шекспир родился и вырос в городе Стратфорд-на-Эйвоне. В 18 он женился на Энн Хатауэй, в браке с которой имел трёх детей: дочь Сюзанну и двойняшек Хемнета и Джудит. Карьера Шекспира началась между 1585 и 1592 годами, когда он переехал в Лондон. Вскоре он стал успешным актёром, драматургом, а также совладельцем театральной компании под названием «Слуги лорда-камергера», позже известной как «Слуги короля». Около 1613 года, в возрасте 48 лет он вернулся в Стратфорд, где умер тремя годами позже. Сохранилось мало исторических свидетельств о жизни Шекспира, и теории о его жизни создаются на основе официальных документов и свидетельств современников, поэтому в научном сообществе до сих пор обсуждаются вопросы относительно его внешности и религиозных воззрений, а также существует точка зрения, что приписываемые ему работы созданы кем-то другим; она популярна в культуре, хотя и отвергается подавляющим большинством учёных-шекспироведов.</p>",
         "<p>Большинство работ Шекспира написаны в период с 1589 по 1613 год. Его ранние пьесы в основном относятся к комедиям и хроникам, в которых Шекспир значительно преуспел. Затем в его творчестве настал период трагедий, включающих произведения «Гамлет», «Король Лир», «Отелло» и «Макбет», которые считаются одними из лучших на английском языке. В конце своего творчества Шекспир написал несколько трагикомедий, а также сотрудничал с другими писателями.</p>",
         "<p>Многие пьесы Шекспира издавались ещё при его жизни. В 1623 году два друга Шекспира, Джон Хеминг и Генри Конделл, опубликовали Первое фолио, собрание всех, кроме двух, пьес Шекспира, в настоящее время включаемых в канон. Позже Шекспиру различными исследователями было с различной степенью доказательности атрибутировано ещё несколько пьес (или их фрагменты).</p>",
         "<p>Уже при жизни Шекспир получал похвальные отзывы о своих работах, но по-настоящему он стал популярен только в XIX веке. В частности, представители романтизма и викторианцы так преклонялись перед Шекспиром, что Бернард Шоу назвал это «bardolatry» (англ.)русск., что в переводе с английского означает «бардопоклонство». Произведения Шекспира остаются популярными и в наши дни, они постоянно изучаются и переосмысливаются в соответствии с политическими и культурными условиями.</p>"
      ],
      "countBooks":"196"
   },
   {
      "url":"https://oz.by//people/more901916.html",
      "name":"Жюль Габриэль Верн",
      "img":"https://s4-people.ozstatic.by/200/916/901/901916_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Jules Gabriel Verne<br>Франция, 8 февраля 1828</p>",
      "descArr":[
         "<p>Французский географ и писатель, классик приключенческой литературы, один из основоположников научной фантастики. Член Французского Географического общества. По статистике ЮНЕСКО, книги Жюля Верна занимают второе место по переводимости в мире, уступая лишь произведениям Агаты Кристи.</p>",
         "<p>Жюль Габриэль Верн родился в старинном городе Нанте, расположенном на берегу Луары, недалеко от ее устья. Жюль был старшим сыном адвоката Пьера Верна, который имел свою адвокатскую контору и предполагал, что со временем сын унаследует его дело. Мать писателя, урожденная Аллотт де ла Фюйе, происходила из древнего рода нантских судовладельцев и кораблестроителей.</p>",
         "<p>Жюль Верн в 1862 году завершил свой первый роман «Пять недель на воздушном шаре». Дюма порекомендовал обратиться с ним к издателю юношеского «Журнала воспитания и развлечения» Этцелю. Роман - о географических открытиях в Африке, сделанных с высоты птичьего полета - был оценен и в начале следующего года опубликован. Этцель заключил с успешным дебютантом долгосрочный договор - Жюль Верн обязался писать по два тома в год.</p>",
         "<p>Далее, будто наверстывая упущенное время, он выпускает шедевр за шедевром «Путешествие к центру Земли» (1864), «Путешествие капитана Гаттераса» (1865), «С Земли на Луну» (1865) и «Вокруг Луны» (1870). В этих романах писатель задействовал четыре проблемы, которые в то время занимали ученый мир управляемое воздухоплавание, завоевание полюса, загадки подземного мира, полеты за пределы земного тяготения.</p>",
         "<p>После пятого романа - «Дети капитана Гранта» (1868) - Жюль Верн решил написанные и задуманные книги объединить в серию «Необыкновенные путешествия», а «Дети капитана Гранта» стали первой книгой трилогии, в которую вошли еще «Двадцать тысяч лье под водой» (1870) и «Таинственный остров» (1875). Трилогию объединяет пафос ее героев - они не только путешественники, но и борцы со всякими формами несправедливости расизмом, колониализмом, работорговлей.</p>",
         "<p>В 1872 году Жюль Верн навсегда покинул Париж и переселился в небольшой провинциальный город Амьен. С этого времени вся его биография сводится к одному слову - работа.<br>Необычайный успех вызвал роман «Вокруг света в восемьдесят дней» (1872).</p>",
         "<p>В 1878 году Жюль Верн издает роман «Пятнадцатилетний капитан», протестующий против расовой дискриминации и ставший популярным на всех континентах. Эту тему писатель продолжил в следующем романе «Север против Юга» (1887) - из истории гражданской войны 60-х годов в Америке.</p>",
         "<p>Всего Жюль Верн написал 66 романов, в том числе неоконченные, опубликованные в конце XX века, а также более 20 повестей и рассказов, более 30 пьес, несколько документальных и научных работ.</p>",
         "<p>9 марта 1886 года Жюль Верн был тяжело ранен в лодыжку выстрелом из револьвера психически больным племянником Гастоном Верном и о путешествиях пришлось забыть навсегда.<br>В 1892 году писатель стал кавалером ордена Почётного легиона.</p>",
         "<p>Незадолго до смерти Верн ослеп, но все так же продолжал надиктовывать книги. Писатель скончался 24 марта 1905 года от сахарного диабета.</p>"
      ],
      "countBooks":"190"
   },
   {
      "url":"https://oz.by//people/more90263.html",
      "name":"Николай Николаевич Носов",
      "img":"https://s2-people.ozstatic.by/200/263/90/90263_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 22 ноября 1908</p>",
      "descArr":[
         "<p>Николай Николаевич Носов родился 22 ноября 1908 года в Киеве. Его отец был актером. После окончания школы-семилетки Николай Носов работал на бетонном заводе. В 19 лет он поступил учиться в в Киевский художественный институт, но в конце 1920-х годов перевелся на режиссерский факультет Государственного института кинематографии, который и окончил в 1932 году. С этого же года он больше двадцати лет проработал кинорежиссером и художником-мультипликатором. В годы Великой Отечественной войны за серию военно-технических картин режиссер был награжден боевым орденом Красной Звезды. </p>",
         "<p>Литературный дебют Николая Носова состоялся в 1938 году, после публикации одного из рассказов, которые он придумывал для сына, в детском журнале \"Мурзилка\". Известность детскому писателю принесла повесть \"Витя Малеев в школе и дома\", вышедшая в 1951 году и удостоенная в 1952 году Государственной премии СССР. В 1955 году по повести был снят кинофильм \"Два друга\". Популярностью пользовались и его повести \"Веселая семейка\" и \"Дневник Кости Синицына\". И по сей день огромным успехом у юных читателей пользуется трилогия о Незнайке - \"Приключения Незнайки и его друзей\", \"Незнайка в Солнечном городе\", \"Незнайка на Луне\". Первая книга увидела свет в 1954 году, а последняя - в 1964 году. По этим сказочным повестям поставлено несколько анимационных фильмов.</p>",
         "<p>Помимо литературной деятельности - а перу Николая Носова принадлежат \"Повесть о моем друге Игоре\", пьесы, множество рассказов, - писатель принимал участие в создании киносценариев, по которым, в частности, были поставлены фильмы \"Приключения Толи Клюквина\" и \"Фантазеры\".</p>"
      ],
      "countBooks":"189"
   },
   {
      "url":"https://oz.by//people/more901428.html",
      "name":"Джеймс Хедли Чейз",
      "img":"https://s5-people.ozstatic.by/200/428/901/901428_0.jpg",
      "authorInfo":"<p class=\"oinfo\">James Hadley Chase<br>Великобритания, 24 декабря 1906</p>",
      "descArr":[
         "<p>Один из самых знаменитых детективных писателей, Джеймс Хедли Чейз родился в Лондоне. Образование он получил в Королевской школе в Рочестере (графство Кент) и в возрасте 18 вернулся домой. Он сменил несколько мест работы, пока не нашел свое призвание. В 1939 году, будучи продавцом в книжном магазине оптовой торговли, он дебютировал романом \"Никаких орхидей для мисс Блендиш\" (NO ORCHIDS FOR MISS BLANDISH). Роман моментально стал бестселлером, раз и навсегда определив карьеру тридцатитрехлетнего Рене Брабазона Раймонда (таково настоящее имя Чейза). Он написал около 80 книг. Чаще всего действие в его романах происходит в Соединенных Штатах Америки. Однако сам автор в Штатах был только дважды и очень недолго - в Майами и Новом Орлеане. Информацию, необходимуюдля построения сюжетов, он черпал из энциклопедий, подробных карт и словарей слэнга. Чейз не писал сериалов, но среди созданных им героев были и относительно постоянные: коррумпированный экс-боевик Корриган, Вик Моллой, калифорнийский частный сыщикагент ЦРУ Марк Гирланд, миллионер-плейбой Дон Миклем и Хельга Рольф. Чейз сознательно вел образ жизни, исключающий вмешательство в его частную жизнь, поэтому биографические сведения о нем чрезвычайно скудны и ни о каких деталях нельзя говорить уверенно.Известно, что он любил путешествовать, некоторое время был редакторов журнала Королевских Военно-Воздушных сил и большую часть жизни провел в Швейцарии, где и умер. Недоумение критиков вызывает не только то обстоятельство, что автор без тени сомнений писал о том, чего сам знать не мог, но и постоянный мотив садистского обращения с женщинами, прослеживающийся во многих его произведениях. Тем не менее, \"привязать\" пикантные детали к личной жизни автора не удалось и самым пронырливым журналистам. \"Если книгиписателя распродаются стабильно и хорошо, ему вовсе не надо тратить время на интервью и написание предисловий и незачем беспокоиться о том, что скажут критики,\" - считал Чейз. Настоящее имя - Рене Брабазон Реймонд</p>"
      ],
      "countBooks":"189"
   },
   {
      "url":"https://oz.by//people/more901485.html",
      "name":"Джек Лондон",
      "img":"https://s3-people.ozstatic.by/200/485/901/901485_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Jack London<br>США, 12 января 1876</p>",
      "descArr":[
         "<p>Джон Гриффитс Чейни - прозаик, классик мировой литературы ХХ столетия.</p>",
         "<p>Знаменитый американский писатель вырос в бедности и очень рано начал самостоятельную жизнь. Всерьез заниматься писательским трудом начал в 23 года, перепробовав к этому времени десяток профессий; бродяжничал, был студентом, плавал матросом, состоял в социалистической партии, участвовал в марше безработных, искал золото на Клондайке во времена \"Золотой лихорадки\", написал несколько рассказов. В его короткую 40-летнюю жизнь вместились годы серьезного занятия сельским хозяйством на ранчо в Калифорнии, работа корреспондентом во время русско-японской войны, сан-францисского землетрясения 1906 года и мексиканской революции. Еще Джек Лондон читал лекции в Гарварде и Йеле, был активистом соцпартии - пока не разочаровался в ее идеалах, построив парусную яхту \"Снарк\", пытался обогнуть на ней земной шар. Несколько раз он тяжело болел - в том числе цингой и тропической лихорадкой; дважды был женат. За неполных 20 лет литературной деятельности Джек Лондон создал свыше 200 рассказов, 20 романов и 3 пьесы. Тематика его произведений не менее разнообразна, чем его жизнь. Наиболее известен цикл его произведений, условно называемый \"Северная Одиссея\", куда входят, наряду с другими, повести \"Зов предков\" (1903) и \"Белый клык\" (1906), рассказы \"Закон жизни\" (1901), \"Любовь к жизни\" (1905), \"Костер\" (1908) и многие другие, ряд очерков и эссе. Роман \"Морской волк\" (1904) основан на морском опыте Джека Лондона; роман \"Железная пята\" (1908) - роман-апокалипсис о войне капитализма и пролетариата; \"Мартин Иден\"- \"роман-воспитание\", в котором прослеживаются автобиографические мотивы. Стиль прозы Лондона - ясный и в то же время образный - оказал существенное влияние на многих писателей ХХ века, в частности на Хемингуэя, Оруэлла, Мейлера, Керуака.</p>"
      ],
      "countBooks":"178"
   },
   {
      "url":"https://oz.by//people/more90894.html",
      "name":"Григорий Бенционович Остер",
      "img":"https://s3-people.ozstatic.by/200/894/90/90894_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 27 ноября 1947</p>",
      "descArr":[
         "<p>Григорий Остер (род. 1947 г.) — знаменитый российский детский писатель, драматург. Автор сценариев для мультиков «38 попугаев», «Котенок по имени Гав». Прорывом в детской литературе стало издание его романа «Сказка с подробностями», в которой впервые был использован метод гипертекста.</p>",
         "<p>Особенно популярны «Вредные советы» Григория Остера. Купить в Минске эту книгу можно детям от 4 лет. В ней даны «советы наоборот», чтобы помочь ребенку посмотреть на себя со стороны и не натворить глупостей. Писателю удалось через шутки донести важные воспитательные идеи. Юмористические стихи Григория Остера наполнены гиперболами, игрой слов, комичными ситуациями и забавными героями.</p>",
         "<p>Григорий Остер, биография</p>",
         "<p>Родился в Одессе в семье моряка. Затем родители переехали в Ялту, где и прошло детство будущего писателя. После окончания школы служил во флоте. Затем отправился в Москву и поступил в литературный институт. Уже во время учебы начал писать пьесы и сценарии. Больше всего Григорию Остеру понравилось сочинять детские произведения, чему он и посвятил жизнь.</p>",
         "<p>В 1975 году вышел первый сборник «Как хорошо дарить подарки». Позже появились сказки «Зарядка для хвоста», «Бабушка удава», «Петька-микроб», пьесы для кукольных театров и сценарии для мультфильмов.</p>",
         "<p>Помимо литературной деятельности автор работал телеведущим. Создал серию учебников по придуманным наукам — папамамалогии, конфетоедению и др.</p>",
         "<p>Награжден Государственной премией России и литературной премией имени Корнея Чуковского. Отец пятерых детей.&nbsp;</p>",
         "<p>Если хотите пополнить домашнюю коллекцию необычными детскими произведениями, вам стоит купить книги Григория Остера.&nbsp;</p>"
      ],
      "countBooks":"172"
   },
   {
      "url":"https://oz.by//people/more90257.html",
      "name":"Наталья Ивановна Степанова",
      "img":"https://s4-people.ozstatic.by/200/257/90/90257_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Наталья Ивановна Степанова — русская целительница, автор эзотерической литературы, родилась в 1952 году. Дар унаследовала по материнской линии, обучалась у египетских жрецов. Заговоры сибирской целительницы помогают тысячам людей. Из-за большого числа желающих принять ее помощь, ведунья вынуждена принимать посетителей только по записи.</p>",
         "<p>Книги Натальи Степановой призваны решать проблемы тех, кто не может лично обратиться к целительнице. Защититься от сглаза, привлечь любовь и достаток, излечить болезнь поможет Наталья Степанова. Книги «300 шепотков» доступны в интернет-магазине. В каталоге также представлены:</p>",
         "<p>Купить книги Натальи Степановой удобно с доставкой почтой по Беларуси, курьером — в крупных городах страны, самовывозом.</p>"
      ],
      "countBooks":"172"
   },
   {
      "url":"https://oz.by//people/more903356.html",
      "name":"Федор Михайлович Достоевский",
      "img":"https://s4-people.ozstatic.by/200/356/903/903356_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 11 ноября 1821</p>",
      "descArr":[
         "<p>Великий русский писатель, мыслитель, философ и публицист. Достоевский является классиком русской литературы и одним из лучших романистов мирового значения. Произведения Достоевского занимают достойное место в сокровищнице всемирной литературы, «Братья Карамазовы» входят в число 100 величайших романов всех времён. Член-корреспондент Петербургской академии наук с 1877 года.</p>"
      ],
      "countBooks":"167"
   },
   {
      "url":"https://oz.by//people/more901656.html",
      "name":"Михаил Афанасьевич Булгаков",
      "img":"https://s4-people.ozstatic.by/200/656/901/901656_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 15 мая 1891</p>",
      "descArr":[
         "<p>Родился в Киеве. Окончив медицинский факультет Киевского университета, некоторое время работал земским врачом. В 1920 году начал сотрудничать с газетой \"Накануне\", выходившей в Берлине. В 1925 году вышли два его сборника - \"Дьяволиада\" и \"Роковые яйца\". На следующий год по мотивам романа \"Белая Гвардия\" Булгаков пишет пьесу \"Дни Турбиных\", поставленную МХАТом. Булгаков много сотрудничал с театром, вслед за пьесой \"Дни Турбиных\", появляются пьесы \"Зойкина Квартира\" (поставлена в 1926), \"Мольер\" (поставлена в 1936), \"Последние Дни\" (поставлена в 1940), \"Бег\". Над романом \"Мастер и Маргарита\", Булгаков начал работать в 1921 году и продолжал писать его до самой смерти. Эта работа стала главным делом его жизни, но так и не была полностью завершена. Умер Михаил Афансьевич Булгаков 10 марта 1940 года в Москве.</p>"
      ],
      "countBooks":"161"
   },
   {
      "url":"https://oz.by//people/more901928.html",
      "name":"Агния Львовна Барто",
      "img":"https://s5-people.ozstatic.by/200/928/901/901928_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Гетель Лейбовна Волова<br>Россия, 17 февраля 1906</p>",
      "descArr":[
         "<p>Агния Львовна Барто родилась в Москве в семье врача-ветеринара. Писать начала еще в школьные годы. Первые стихи Барто для детей вышли в 1925 году. В 1949 году поэтесса была удостоена Сталинской премии 2-й степени, а в 1972 году - Ленинской. Кроме поэтических книг для детей, у Барто опубликованы книги воспоминаний и публицистики \"Найти человека\" (1969), \"Записки детского поэта\" (1976) и др. Умерла поэтесса 1 апреля 1981 года в Москве.</p>"
      ],
      "countBooks":"160"
   },
   {
      "url":"https://oz.by//people/more90522.html",
      "name":"Татьяна Викторовна Полякова",
      "img":"https://s2-people.ozstatic.by/200/522/90/90522_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 14 сентября 1959</p>",
      "descArr":[
         "<p>Сочинять Татьяна Полякова начала еще в 4-м классе — приключенческие романы в духе \"Острова сокровищ\". В пятнадцать лет начала писать большой детективный роман. Написала около тысячи страниц, но так и не закончила. Окончила филологический факультет Ивановского педагогического института. Работала воспитателем в детском саду. Литературный дебют — повесть \"Ставка на слабость\". Сейчас на счету Татьяны Поляковой 14 детективных повестей. Небольшие, компактные повести Поляковой написаны от первого лица, и все происходящее в них изображается и трактуется с точки зрения женщины — особы умной, энергичной, сексуальной и очень, очень женственной. Ее героини носят разные имена, у них разные профессии, разная внешность. Но характер один и тот же — современная интеллигентная авантюристка.</p>",
         "<p><strong>Татьяна о призвании и детективах:</strong><br>«У каждого человека есть свое предназначение, но не каждый догадывается о том, какое. Мне повезло: я твердо знаю, что умею пробуждать людские фантазии».</p>",
         "<p>«Детектив — это самый удобный жанр, внутри которого легко умещается любой другой. Перед детективным автором лежит бесконечное пространство для вариаций. У меня, в зависимости от настроения, тоже получаются самые разные сплавы — от политического детектива с элементами мелодрамы до исторического романа с криминальным оттенком».</p>"
      ],
      "countBooks":"160"
   },
   {
      "url":"https://oz.by//people/more9081.html",
      "name":"Рэй Дуглас Брэдбери",
      "img":"https://s1-people.ozstatic.by/200/81/9/9081_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Ray Douglas Bradbury<br>США, 22 августа 1920</p>",
      "descArr":[
         "<p>Рэй Брэдбери родился в городе Уокиган, штат Иллинойс. Полное имя Рэя Брэдбери именно Рэй (Ray), а не Рэймонд (Raymond), как многие считают. Такое имя записано в его свидетельстве о рождении.</p>",
         "<p>В двенадцать лет от роду Брэдбери понял, что хочет стать писателем, и серьёзно занимался только этим единственным делом. В своих ранних опытах он копировал стиль напыщенной викторианской прозы Эдгара По, пока Генри Каттнер — один из писателей, которых Брэдбери осаждал в стремлении показать работы, не сказал ему: «Напишешь ещё один такой рассказ — и я убью тебя».</p>",
         "<p>Мало-помалу, и его рассказы начали продаваться в «палп» журналах — дешёвых изданиях в мягких обложках, печатавших огромное количество фантастической и фэнтезийной прозы самого разного качества. На общем фоне рассказы Брэдбери выделялись лиричностью и психологической глубиной, за что он был прозван «поэтом мягких обложек».</p>",
         "<p>Свой сборник «марсианских» рассказов, который был издан под видом повести «Марсианские хроники» Брэдбери повёз через всю страну — из Лос-Анджелеса в Нью-Йорк к литагенту Дону Конгдону на автобусе, потому что на поезд не было денег. Это стало его первым большим коммерческим успехом. Получив деньги за публикацию, он отправился второй раз в Нью-Йорк и, остановившись в Чикаго, он встретил толпу молодых людей с книгами в руках — это были его первые поклонники, которые хотели получить его автограф на первом издании «Марсианских хроник».</p>",
         "<p>Многим этот американский писатель известен по антиутопии «451 градус по Фаренгейту», циклу рассказов «Марсианские хроники» и частично автобиографическому роману «Вино из одуванчиков». &nbsp;Но за свою жизнь Брэдбери создал более восьмисот разных литературных произведений, в том числе несколько романов и повестей, сотни рассказов, десятки пьес, ряд статей, заметок и стихотворений. Его истории легли в основу нескольких экранизаций, театральных постановок и музыкальных сочинений. Брэдбери традиционно считается классиком научной фантастики, хотя значительная часть его творчества тяготеет к жанру фэнтези, притчи или сказки. Пьесы Брэдбери были хорошо приняты публикой, но его стихотворения не пользовались большим успехом.</p>",
         "<p>Главное достижение Брэдбери заключается в том, что он сумел пробудить у читателей интерес к жанрам научной фантастики и фэнтези, которые до него были на периферии современной культуры.</p>"
      ],
      "countBooks":"151"
   },
   {
      "url":"https://oz.by//people/more901864.html",
      "name":"Алексей Николаевич Толстой",
      "img":"https://s3-people.ozstatic.by/200/864/901/901864_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 10 января 1883</p>",
      "descArr":[
         "<p>Родился в Николаевске Самарской губернии (ныне Пугачевск) в семье аристократа, по отцу приходился дальним родственником Л. Н. Толстому. Окончил Санкт-Петербургский машиностроительный институт. В литературе дебютировал в 1907 году поэтическим сборником \"Лирика\". В 1910-1912 гг. опубликовал романы \"Чудаки\", \"Хромой барин\" и цикл рассказов и повестей, получивший позднее название \"Заволжье\"; все эти произведения были по большому счету подражаниями - в первую очередь Н. В. Гоголю. В годы первой мировой войны Толстой был военным корреспондентом. После Октябрьской революции он уехал из России и поселился во Франции. В эмиграции он опубликовал автобиографический роман \"Детство Никиты\" (1921), а год спустя - Толстой уже перебрался из Парижа в Берлин - увидел свет фантастический роман \"Аэлита\". В 1923 году Толстой вернулся в Россию; среди повестей и рассказов, написанных им вскоре после возвращения, присутствует такой мини-шедевр, как \"Похождения Невзорова. Или Ибикус\" (1924). В середине 20-ых годов была издана первая часть знаменитой трилогии Толстого \"Хождение по мукам\" - роман \"Сестры\" (работать над ним Толстой начал еще в Париже, а завершил роман уже в России). Вторая часть трилогии, \"Восемнадцатый год\", вышла в 1928 г., третья, \"Хмурое утро\", - в 1941 году. В начале 30-ых годов Толстой приступил к своему opus magnum - роману \"Петр Первый\" (1930-1945). Кроме того, в 1935 году он выпустил сказку \"Приключения Буратино\", которая стала одной из любимейших книг советской детворы. В годы Великой Отечественной войны Толстой опубликовал сборник пубюлицистических статей \"Родина\", а также известный рассказ \"Русский характер\" и пьесу \"Иван Грозный\" (1941-1943). Творчество Толстого отмечено множеством наград, в том числе тремя Сталинскими премиями - за трилогию \"Хождение по мукам\", за роман \"Петр Первый\" и за пьесу \"Иван Грозный\".</p>"
      ],
      "countBooks":"151"
   },
   {
      "url":"https://oz.by//people/more901427.html",
      "name":"Агата Кристи",
      "img":"https://s4-people.ozstatic.by/200/427/901/901427_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Agatha Christie<br>Великобритания, 15 сентября 1890</p>",
      "descArr":[
         "<p>Писательница Агата Кристи&nbsp;— самая публикуемая в&nbsp;истории литературы. За&nbsp;свою жизнь она написала более 60 романов, которые остаются популярными до&nbsp;сих пор.</p>",
         "<p>Коллекция книг Агаты Кристи представлена в&nbsp;серии издательства «Эксмо». Книги в&nbsp;стильных обложках отлично дополнят личную библиотеку. Произведения можно купить себе или в&nbsp;подарок поклонникам детективов.</p>",
         "<p>В&nbsp;серии собраны знаменитые истории о&nbsp;мисс Марпл, Эркюле Пуаро и&nbsp;других героях. Список романов серии:</p>",
         "<p>В&nbsp;интернет-магазине можно заказать детективы, которые написала Агата Кристи. Книги удобно купить на&nbsp;сайте или в&nbsp;приложении. Выбирайте роман по&nbsp;аннотации, оформляйте заказ с&nbsp;доставкой или самовывозом из&nbsp;магазинов OZ.</p>"
      ],
      "countBooks":"149"
   },
   {
      "url":"https://oz.by//people/more9016924.html",
      "name":"Олег Юрьевич Рой",
      "img":"https://s3-people.ozstatic.by/200/924/16/9/9016924_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Олег Юрьевич Рой - российский писатель, член Союза писателей России и Союза писателей Европы, лауреат нескольких литературных премий, автор более чем двух десятков книг различных форм и жанров для взрослых и детей. Личность Олега Роя легендарна: прекрасный семьянин, человек, в котором творческий потенциал сочетается с превосходными менеджерскими навыками. Почти одиннадцать лет писатель жил и работал в Швейцарии, а два года назад вернулся в Россию. Многие его произведения переведены на европейские языки и выпущены на Западе. Роман О. Роя «Няня» экранизируется известной голливудской киностудией «Miramax» (США), 2006 г. В настоящее время писатель живёт в Москве. Олег Юрьевич Рой – автор молодой, но в его писательском портфеле более двух десятков книг. Тысячи идей роятся в его сознании. И несмотря на то, что Олег активно занимается бизнесом, фотографирует, пишет тексты и музыку для песен, несмотря на то, что времени у него всегда в обрез, самые дорогие сердцу автора идеи находят воплощение на страницах романов. Не каждый писатель может похвастаться таким количеством изданных произведений. Совершенно новый этап в жизни Олега Роя начался с момента начала сотрудничества с «Эксмо». Издательство сделало ставку на творчество автора, четко осознавая, что у его произведений будет множество читателей. Ибо главная тема всех его книг близка всем, кто хоть однажды пытался ответить на вопрос – воля человека или судьба определяет события жизни? В Олега Роя поверила мэтр современной русской литературы – Марина Анатольевна Маринина. Именно она увидела в прозе молодого автора черты, близкие авантюрно-психологическим романам всемирно известного Сидни Шелдона. Именно Александра Маринина согласилась курировать серию «Капризы судьбы» Олега Роя. Эксмо» уверено в том, что книги писателя Олега Роя станут бестселлерами, потому что в них воплощаются модели повседневной народной или фолк- психотерапии. Автор в легкой развлекательной форме транслирует читателям эффективные модели поведения в кризисных ситуациях. В каждом произведении Олега Роя изображен момент, когда человек в одночасье лишается того, что составляло его удовлетворенность жизнью. Рок отнимает у него всё. Но каждый роман Роя – это живописание капризов судьбы: отнимая одной рукой, другой – она дает шанс. Вот тут-то автор и транслирует читателям разнообразные модели поведения, в основе которых лежит мысль о том, что уже от воли человека зависит – разглядеть шанс, который дарит судьба, и воспользоваться им. Издательство «Эксмо» знает, что женщины, составляющие бOльшую часть читательской аудитории, не останутся равнодушными к тонкому психологизму романов Олега Роя, к трепетному отношению автора к семье, верности, детям. Олег Рой – автор нежный. Сентиментальный пафос многих его книг – гарант успеха писателя у прекрасной половины человечества. На данный момент автор по заказу ведущих телеканалов - ОРТ, Россия, Стармедиа, PBC - завершил работу над сценариями к приключенческому сериалу по книге \"Улыбка чёрного кота\", к мистическому триллеру по роману \"Чёрная радуга\" и к фильму того же жанра по ещё не изданному произведению \"Сценарист\". В настоящее время работает над сценарием продолжения культового сериала \"Бригада\".</p>"
      ],
      "countBooks":"144"
   },
   {
      "url":"https://oz.by//people/more901425.html",
      "name":"Льюис Кэрролл",
      "img":"https://s3-people.ozstatic.by/200/425/901/901425_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Lewis Carroll<br>Великобритания, 27 января 1832</p>",
      "descArr":[
         "<p>Льюис Кэрролл — знаменитый английский математик и писатель, автор «Алисы в стране чудес» и «Алисы в Зазеркалье».</p>",
         "<p>Льюис Кэрролл, получивший при рождении имя Чарльз Латвидж Доджсон, родился в Дарсбери (Чешир) в семье священника. С детства Льюис Кэрролл демонстрировал выдающиеся способности к математике, в колледже Крайст-Черч выиграл право на собственный математический спецкурс и читал там свои лекции следующие 25 лет. Именно в колледже появился псевдоним Льюис Кэрролл, которым молодой писатель подписывал свои стихи и рассказы, отправляя их в журналы. Также в Крайст-Черч Льюис Кэрролл принял сан диакона, дающий право читать проповеди, но при этом не работать в приходе.</p>",
         "<p>В 1856 году, когда Льюис Кэрролл уже считался известным писателем, в колледж приехал новый декан Генри Лиддел со своей семьей, младшей из детей была 4-летняя девочка Алиса. Именно с нее Льюис Кэрролл писал главную героиню своей «Алисы в стране чудес», изданной в 1864 году.</p>",
         "<p>Льюис Кэрролл также опубликовал много научных трудов по математике. Один из методом вычисления определителей назван его настоящим именем — конденсация Доджсона.</p>"
      ],
      "countBooks":"143"
   },
   {
      "url":"https://oz.by//people/more903.html",
      "name":"Борис Натанович Стругацкий",
      "img":"https://s2-people.ozstatic.by/200/903/903_0.jpg",
      "authorInfo":"<p class=\"oinfo\">14 апреля 1933</p>",
      "descArr":[
         "<p>Родился в Ленинграде (ныне - Санкт-Петербург). Отец - искусствовед, мать - учительница. Во время Великой Отечественной войны с матерью был эвакуирован. После эвакуации вернулся в родной город.</p>",
         "<p>Окончил математико-механический факультет Ленинградского Государственного университета по специальности \"звездный астроном\". Работал на Пулковской обсерватории. С 1960 года - профессиональный писатель, член Союза Писателей СССР.</p>",
         "<p>Почти все художественные произведения написаны в соавторстве с братом <a href=\"/people/more.phtml?id=902\">Аркадием</a> (также известен переводами американской НФ - в соавторстве с братом, под псевдонимами С.Победин и С.Витин). Первые произведения вышли в 1958 году, в 1959 - дебютная книга (повесть \"Страна Багровых Туч\").</p>",
         "<p>Практически все их произведения стали классикой советской фантастики. Наиболее известны \"Трудно быть богом\", \"Понедельник начинается в субботу\", \"Пикник на обочине\", \"Жук в муравейнике\", \"Улитка на склоне\", \"Малыш\".</p>",
         "<p>Вместе с Аркадием Стругацким был лауреатом многих российских и зарубежных литературных премий, включая премии \"Аэлита\" и \"Великое Кольцо\", премию Жюля Верна (Швеция), приз \"За независимость мысли\" (Великобритания). Именем братьев Стругацких названа малая планета в астероидном поясе Солнечной системы.</p>",
         "<p>В настоящее время свои литературные произведения Борис Натанович пишет под псевдонимом С.Витицкий.</p>",
         "<p>С 1972 года руководит Ленинградским (Перербургским) семинаром молодых писателей-фантастов, известным как Семинар Бориса Стругацкого. Председатель и единственный член жюри премии \"Бронзовая улитка\". Член Литературного Жюри и председатель номинационной комиссии премии \"Странник\".</p>",
         "<p>Лауреат Государственной премии РСФСР (1986 - за сценарий фильма \"Письма мертвого человека\", вместе с В.Рыбаковым и режисером К.С.Лопушанским).</p>"
      ],
      "countBooks":"140"
   },
   {
      "url":"https://oz.by//people/more9011765.html",
      "name":"Ольга Васильевна Узорова",
      "img":"https://s3-people.ozstatic.by/200/765/11/9/9011765_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 1970</p>",
      "descArr":[
         "<p>Ольга Узорова — известный учитель-практик, автор учебных пособий для начальной школы.</p>",
         "<p>Ольга Узорова родилась в Москве. После окончания начфака педагогического университета работала в младших классах гимназии. Дидактический материал, который Ольга Узорова разработала за годы преподавания, стал основой для прекрасных книг. Ольга Узорова, как сама, так и вместе с педагогом Еленой Нефедовой, выпустила более 300 учебных пособий для начальной школы — по математике, русскому языку и окружающему миру.</p>"
      ],
      "countBooks":"140"
   },
   {
      "url":"https://oz.by//people/more902.html",
      "name":"Аркадий Натанович Стругацкий",
      "img":"https://s2-people.ozstatic.by/200/902/902_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Грузия, 28 августа 1925</p>",
      "descArr":[
         "<p>Родился 28 августа 1925 года в Батуми (Грузия), в том же году с родителями переехал в Ленинград (ныне - Санкт-Петербург). Отец - искусствовед, мать - учительница.</p>",
         "<p>В начале Великой Отечественной войны работал на строительстве укреплений, позднее - в гранатной мастерской. В конце января 1942 с отцом был увакуирован из блокадного города (позже эвакуировались мать с младшим братом Борисом). Во время пути чудом выжил (единственный из всего вагона), отца похоронил в Вологде. Жил в г. Ташле близ Чкалова (ныне - Оренбург), работал на молокоприемном пункте. Был призван в армию, учился в Актюинском артиллерийском училище. Перед самым выпуском, весной 1943 г. был откомандирован в Москву, в Военный институт иностранных языков, который окончил в 1949 с дипломом военного переводчика с английского и японского языков. Работал преподавателем в Канской школе военных переводчиков, служил дивизионным переводчиком на Дальнем Востоке. Демобилизовался в 1955 году и переехал жить в Москву.</p>",
         "<p>В Москве работал в редакции \"Реферативного журнала\", в издательствах \"Детгиз\" и \"Гослитиздат\" (был редактором первых НФ книг С.Гансовского, А.Громовой, Е.Войскунского, И.Лукодьянова и других авторов современной НФ). Печататься начал с 1958 года, опубликовался в соавторстве с Л.С.Петровым повесть \"Пепел Бикини\" (1958); с 1960 года - профессиональный писатель; известен также как переводчик английской и американской (под псевдонимом С.Бережков) и японской НФ, а также классической японской литературы. </p>",
         "<p>Был членом редколлегий различных сборников и периодических изданий: \"Мир приключений\", \"Библиотека современной фантастики\", \"Знание - сила\", с 1985 года - \"Уральский следопыт\". Возглавлял методический совет по работе с КЛФ при Всесоюзном обществе книголюбов, был членом Всесоюзного Совета КЛФ, а в последствии и его председателем.</p>",
         "<p>Занимал выборные должности в секции прозы Московского отделения СП РСФСР, Совете по научно-фантастичической и приключенческой литературе СП РСФСР, Совете по фантастике и приключениям СП СССР. </p>",
         "<p>Большинство художественных произведений написал совместно с братом <a href=\"/people/more.phtml?id=903\">Борисом Натановичем</a>.</p>",
         "<p>Практически все их произведения стали классикой советской фантастики. Наиболее известны \"Трудно быть богом\", \"Понедельник начинается в субботу\", \"Пикник на обочине\", \"Жук в муравейнике\", \"Улитка на склоне\", \"Малыш\".</p>",
         "<p>Вместе с Борисом Стругацким был лауреатом многих российских и зарубежных литературных премий, включая премии \"Аэлита\" и \"Великое Кольцо\", премию Жюля Верна (Швеция), приз \"За независимость мысли\" (Великобритания). Именем братьев Стругацких названа малая планета в астероидном поясе Солнечной системы.</p>",
         "<p>Художественные произведения, написанные самостоятельно, без Бориса Натановича, также подписывал псевдонимом С.Ярославцев.</p>"
      ],
      "countBooks":"138"
   },
   {
      "url":"https://oz.by//people/more9098934.html",
      "name":"Холли Вебб",
      "img":"https://s3-people.ozstatic.by/200/934/98/9/9098934_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Великобритания, </p>",
      "descArr":[
         "<p>Холли Вебб, книги которой изданы на&nbsp;10&nbsp;языках, признана самым популярным детским автором в&nbsp;России. Издания на&nbsp;русском языке ежегодно расходятся тиражом в&nbsp;полмиллиона экземпляров.</p>",
         "<p>Будущая писательница родилась в&nbsp;Лондоне в&nbsp;1976&nbsp;году. С&nbsp;детства любила животных, литературу и&nbsp;мифологию. Изучала латынь и&nbsp;греческий, мечтала стать библиотекарем.</p>",
         "<p>Дебютный роман написала в&nbsp;28&nbsp;лет. Идея детской истории пришла девушке на&nbsp;ум&nbsp;в&nbsp;поезде. По&nbsp;дороге с&nbsp;работы писательница делала пометки, записывала диалоги. Так появилась серия рассказов «Тройняшки».</p>",
         "<p>Достижения:</p>",
         "<p>Писательница создала 15&nbsp;книжных серий. Наиболее популярные из&nbsp;них:</p>",
         "<p>Холли&nbsp;— мама троих сыновей. Мальчикам нравятся мамины сказки, особенно про котенка Усатика. Если вас интересует автор Холли Вебб, купить в&nbsp;Минске ее&nbsp;книги можно на&nbsp;сайте и&nbsp;через мобильное приложение интернет-магазина. Забрать литературу удобно в&nbsp;магазинах&nbsp;OZ или оформить доставку почтой, курьером.</p>"
      ],
      "countBooks":"136"
   },
   {
      "url":"https://oz.by//people/more901741.html",
      "name":"Марк Твен",
      "img":"https://s1-people.ozstatic.by/200/741/901/901741_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Mark Twain<br>США, 30 ноября 1835</p>",
      "descArr":[
         "<p>Родился во Флориде, штат Миссури. В городок Ганнибал на Миссисипи, будущий Санкт-Петербург самых знаменитых книг Твена «Приключения Тома Сойера» (1876) и «Приключения Гекльберри Финна» (1884), семья судьи Клеменса перебралась, когда будущему писателю было четыре года. Запас детских впечатлений питал творчество Твена почти до конца его литературной деятельности. Псевдоним, которым с 1863 подписывались газетные статьи, а затем и художественные произведения, напоминал о юности, когда Твен был лоцманом на речных пароходах (twain «дюжина саженей», т. е. достаточная глубина). С двенадцати лет Твену пришлось работать: ученик наборщика, журналист провинциальных газет, старатель в Неваде. Он был самоучкой, всю жизнь ощущал изъяны образования, что не помешало емусоздать роман-исследование «Личные воспоминания о Жанне д’Арк» (1896), потребовавший кропотливой работы над историческими источниками, и повесть «Таинственный незнакомец» (опубликована в 1916), затронувшую сложнейшую философскую проблематику. Литературной школой Твена была газета, а его излюбленными жанрами долгое время оставались сатирический очерк, комическая зарисовка, юмореска, нередко использующая ходы и приемы повествования, типичные для фольклора. Особую роль сыграл в становлении Твена фольклор,созданный на «фронтире» (продвигавшаяся на Запад граница, за которой лежали территории, куда еше не пришла цивилизация). «Фронтиром» в детские годы Твена был Ганнибал, в пору его молодости Невада и Калифорния, где к нему пришла слава выдающегося журналиста и корифея юмора. Начиная с хрестоматийного рассказа «Знаменитая скачущая лягушка из Калавераса» (1865) определились творческие особенности, сохраняющиеся и в ранних очерковых книгах Твена («Простаки за границей», 1869, «Налегке», 1872, «Жизнь на Миссисипи», 1883); главная из этих особенностей - юмор, понимаемый как «способность смешить, сохраняя полную серьезность». Воплотившийся в «Приключениях Тома Сойера» и философской сказке «Принц и нищий» (1882) идеал Твена - свобода от всего условного и безжизненного - отвечал умонастроению, преобладавшему в тогдашней Америке, готовой признать Твена своим национальным гением. Однако его репутация начала меняться с выходом книги о Геке Финне, содержавшей трагические эпизоды, в которых юным героям открывается реальная будничность захолустья с его скудоумием и своекорыстием. Переселившись в 1870 из Калифорнии в Хартфорд, Твен постоянно соприкасался с миром промышленников и бизнесменов, к которому после женитьбы он сам оказался причастен. Писатель проникался все более нескрываемым отвращением к «позолоченному веку», как была им названа тогдашняя эпоха бурного экономического роста, сопровождавшегося разгулом коррупции. Отсюда – горькая сатира «Янки из Коннектикута при дворе короля Артура» (1889), повесть «Простофиля Вильсон» (1896), памфлеты и сатирические рассказы того же периода. Усиливающаяся мизантропия Твена, памятником которой остался многократно им переделанный «Таинственный незнакомец», отчасти объяснялась тем, что неудачные деловые начинания привели его в 1894 к банкротству, вследствие чего ему пришлось ради денег предпринимать изнурительные поездки с чтением своих рассказов, а затем и кругосветное турне, описанное в книге очерков «По экватору» (1897). В последние годы жизни Твен все реже брался за перо, однако часто выступал с лекциями, на которых неизменно появлялся в белом фланелевом костюме (этот костюм стал как бы неотъемлемой частью его облика). В 1907 году Твену был вручен почетный докторский диплом Оксфордского университета. До самой смерти Твен работал над автобиографией, которую так и не успел завершить; впрочем, в 1924 году автобиография Марка Твена, доработанная его секретарем Альбертом Пейном, все же увидела свет. В 1990 году в Голливуде была обнаружена первая часть рукописи «Гекльберри Финна». Шесть лет спустя этот роман был наконец-то опубликован в том виде, в каком предполагал его выпустить автор.</p>"
      ],
      "countBooks":"136"
   },
   {
      "url":"https://oz.by//people/more902748.html",
      "name":"Чарлз Джон Хаффем Диккенс",
      "img":"https://s5-people.ozstatic.by/200/748/902/902748_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Сharles John Huffam Dickens<br>Великобритания, 7 февраля 1812</p>",
      "descArr":[
         "<p>Английский писатель, романист и очеркист. Самый популярный англоязычный писатель при жизни, он и в наше время имеет репутацию классика мировой литературы, одного из крупнейших прозаиков XIX века. Творчество Диккенса относят к вершинам реализма, но в его романах отразились и сентиментальное, и сказочное начало. Самые знаменитые романы Диккенса (печатались отдельными выпусками с продолжением): «Посмертные записки Пиквикского клуба», «Оливер Твист», «Дэвид Копперфильд», «Большие надежды», «Повесть о двух городах».</p>"
      ],
      "countBooks":"132"
   },
   {
      "url":"https://oz.by//people/more9049.html",
      "name":"Кир Булычёв",
      "img":"https://s5-people.ozstatic.by/200/49/9/9049_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 18 октября 1934</p>",
      "descArr":[
         "<p>Родился в Москве. В 1957 году окончил переводческий факультет Московского педагогического института иностранных языков имени Мориса Тореза, работал переводчиком в Бирме. В 1959 году поступил в аспирантуру Института востоковедения АН СССР. В 1962-63 годах работал корреспондентом АПН в Бирме, был вице-пресс-атташе, вторым секретарем посольства. В 1966 году защитил кандидатскую диссертацию, а в 1982 году докторскую (по теме \"Буддизм в Бирме\"). В литературе дебютировал в 1960 году, первые опубликованные фантастические рассказы вышли в 1965 году. Из произведений Кира Булычева наиболее известны цикл повестей о \"девочке из будущего\" Алисе Селезневой, а также рассказы и повести из цикла \"Великий Гусляр\" и цикл романов \"Галактическая полиция\". С 1976 года работает в кино, написал сценарии к ряду фильмов (\"Через тернии к звездам\", \"Слезы капали\", \"Гостья из будущего\", \"Лиловый шар\", \"Подземмелье ведьм\"). Огромной популярностью пользуется мультипликационный фильм \"Тайна третьей планеты\", снятый режиссером Романом Качановым. Псевдоним, настоящее имя <a href=\"https://oz.by/people/more.phtml?id=9050\">Игорь Всеволодович Можейко</a></p>"
      ],
      "countBooks":"131"
   },
   {
      "url":"https://oz.by//people/more9011766.html",
      "name":"Елена Алексеевна Нефедова",
      "img":"https://s4-people.ozstatic.by/200/766/11/9/9011766_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Нефедова Елена Алексеевна – автор учебников и пособий по математике и русскому языку. </p>",
         "<p>Высшее образование получила на филологическом факультете МГУ. В 1977 году защитила кандидатскую диссертацию. В 2008 г. Защитила докторскую. С 1963 года работает на кафедре русского языка МГУ.</p>"
      ],
      "countBooks":"131"
   },
   {
      "url":"https://oz.by//people/more903843.html",
      "name":"Виталий Валентинович Бианки",
      "img":"https://s2-people.ozstatic.by/200/843/903/903843_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 11 февраля 1894</p>",
      "descArr":[
         "<p>Виталий Бианки – российский писатель, автор произведений для детей о дикой природе.</p>",
         "<p>Отец Виталия Валентиновича был ученым-орнитологом, поэтому его дети часто бывали в Зоологическом музее Российской Академии Наук, где были собраны чучела животных со всего мира.</p>",
         "<p>Своим главным «лесным» учителем младший Бианки всегда считал своего отца. Он научил мальчика записывать сови наблюдения, которые впоследствии легли в основу многих рассказов, сказок и повестей.</p>",
         "<p>В 1922 году Бианки вернулся в Петербург из Бийска, где преподавал биологию в школе. В тот период в северной столице существовал кружок, где собирались детские писатели. Среди них были Чуковский, Житков, Маршак. Последний и привел однажды в кружок Бианки.</p>",
         "<p>Первая книга Бианки была опубликована в 1923 году. Она называлась «Чей нос лучше».</p>",
         "<p>Самой знаменитой и читаемой книгой Виталия Валентиновича стала книга «Лесная газета». В ней было собрано все самое интересное из жизни природы, ей просто не было равных по увлекательности и насыщенности необычными фактами.</p>",
         "<p>Виталий Бианки 35 лет писал о жизни леса. В его произведениях сочетаются точные знания и талант рассказчика, превращающий материал, который можно было бы использовать в учебнике, в увлекательные сказки и повести.</p>"
      ],
      "countBooks":"130"
   },
   {
      "url":"https://oz.by//people/more902751.html",
      "name":"Фрэнсис Скотт Кей Фицджеральд",
      "img":"https://s1-people.ozstatic.by/200/751/902/902751_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Francis Scott Key Fitzgerald<br>США, 24 сентября 1896</p>",
      "descArr":[
         "<p>Американский писатель, крупнейший представитель так называемого «потерянного поколения» в литературе. Наибольшую известность Фицджеральду принес роман «Великий Гэтсби», опубликованный в 1925 году, а также ряд романов и рассказов об американской «эпохе джаза» 1920-х годов. Термин «эпоха джаза» или «век джаза» был придуман самим Фицджеральдом и обозначал период американской истории с момента окончания Первой мировой войны до великой депрессии 1930-х годов.</p>"
      ],
      "countBooks":"127"
   },
   {
      "url":"https://oz.by//people/more9017482.html",
      "name":"Наталья Николаевна Александрова",
      "img":"https://s2-people.ozstatic.by/200/482/17/9/9017482_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Наталья Николаевна Александрова родилась и выросла в Ленинграде. Училась в математической школе. После окончания Ленинградского электротехнического института имени Бонч-Бруевича довольно долго работала инженером в НИИ. Затем подрабатывала на радио, занималась переводами с английского. Сюжет своего первого романа \"Шаг в бездну\", по собственному признанию, Наталья Александрова увидела во сне. С этого и началась ее писательская карьера… За несколько лет упорной работы Наталья Александрова успела написать около пятидесяти романов, большинство из которых объединены в четыре цикла - цикл о детективе-любителе Надежде Лебедевой, цикл о наследниках Остапа Бендера веселых мошенниках Лоле и Маркизе, цикл о трех подругах в поисках любви и денег и стоящий несколько особняком цикл из четырех исторических детективов о поручике Ордынцеве. Кроме того, есть несколько романов, не принадлежащих ни к одному из этих циклов.</p>"
      ],
      "countBooks":"124"
   },
   {
      "url":"https://oz.by//people/more903432.html",
      "name":"Джейн Остин",
      "img":"https://s2-people.ozstatic.by/200/432/903/903432_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Jane Austen<br>Великобритания, 16 декабря 1775</p>",
      "descArr":[
         "<p>Джейн Остин (возможно написание Остен) — английская писательница, провозвестница реализма в британской литературе, сатирик, писала так называемые романы нравов. Её книги являются признанными шедеврами и покоряют безыскусной искренностью и простотой сюжета на фоне глубокого психологического проникновения в души героев и ироничного, мягкого, истинно «английского» юмора. Джейн Остин до сих пор по праву считают «Первой леди» английской литературы. Её произведения обязательны для изучения во всех колледжах и университетах Великобритании.</p>"
      ],
      "countBooks":"120"
   },
   {
      "url":"https://oz.by//people/more901529.html",
      "name":"Оскар Фингал О`Флаэрти Уиллс Уайльд",
      "img":"https://s5-people.ozstatic.by/200/529/901/901529_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Oscar Fingal O`Flahertie Wills Wilde<br>Великобритания, 16 октября 1854</p>",
      "descArr":[
         "<p>Родился в 1854 году в Дублине, в семье известного ирландского хирурга и англичанки-поэтессы <a href=\"https://oz.by/people/more9095267.html\">Франчески Уайльд</a>. Учился в Дублинском университете, в 1879 году окончил Оксфорд, путешествовал по Италии и Греции. Под влиянием лекций Дж. Рескина об искусстве увлекся идеями так называемого эстетического движения, проповедовал необходимость возрождения красоты в повседневной жизни как средства преодоления практицизма буржуазного общества.</p>",
         "<p>В 1881 году выпустил первую свою книгу - \"Стихи\". В том же году отправился в Америку проповедовать идеи \"нового Возрождения в английском искусстве\". В Америке встречался с Лонгфелло и Уитменом. Издал там революционную мелодраму \"Вера, или Нигилисты\" (1882), выразившую бунтарские настроения молодого писателя, и стихотворную трагедию \"Герцогиня Падуанская\" (1883). По возвращении много выступает на публике, печатает статьи, пишет стихи, рассказы и сказки.</p>",
         "<p>В 1891 году выходит знаменитый роман Уайльда \"Портрет Дориана Грея\". Появляются его пьесы - \"Саломея\", \"Как важно быть серьезным\" и др. Творчество Уайльда пользуется шумным успехом.</p>",
         "<p>В середине 90-х годов увлекается эстетической теорией Уолтера Патера, духовно продолжающей традиции \"прерафаэлитов\". В 1895 году писатель по обвинению в безнравственности подвергается двухгодичному заточению, где создает \"Балладу Редингской тюрьмы\", \"Тюремные письма\" и исповедь \"De profundis\". Последние годы писатель провел в Париже, где умер, совершенно забытый, в 1900 году.</p>"
      ],
      "countBooks":"119"
   },
   {
      "url":"https://oz.by//people/more901802.html",
      "name":"Александр Дюма (отец)",
      "img":"https://s2-people.ozstatic.by/200/802/901/901802_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Alexander Dumas<br>Франция, 24 июля 1802</p>",
      "descArr":[
         "<p>Французский писатель, чьи приключенческие романы сделали его одним из самых читаемых французских авторов в мире. Также был драматургом и журналистом. Поскольку <a href=\"https://oz.by/people/more9092516.html\">его сын</a> также носил имя Александр и также был писателем, для предотвращения путаницы при его упоминании часто добавляют уточнение «-отец».</p>",
         "<p>Наиболее известен по трилогии, в которую вошли историко-приключенческие романы «Три мушкетера», «Двадцать лет спустя» и «Виконт де Бражелон, или Десять лет спустя».</p>",
         "<p>Писатель родился во французском городке Вилле-Котре, в семье кавалерийского генерала. Отец умер через несколько лет после его рождения, оставив семью в плачевном состоянии. Полноценное образование стало недоступным, поэтому Александр много читал. В юности он был завсегдатаем парижских театров и хотел обязательно стать драматургом. Благодаря прекрасному почерку ему доверили должность канцеляриста при герцоге Орлеанском.</p>",
         "<p>Дюма пришлось восполнять пробел в образовании, читая все мемуары и хроники, какие попадались. Посещая театры, он мечтал научиться драматургии. Там он познакомился с французским писателем-библиофилом Шарлем Нодье. Вскоре Дюма со своим ровесником и поэтом Альфредом де Левеном написал водевиль «Охота и любовь», который был инсценирован в театре Амбигю. Публика хорошо отнеслась и к постановке по пьесе «Генрих III и его двор» (1829) в Камеди Франсез. Это была своеобразная победа романтизма над классицизмом. Несмотря на то, что пьесы писателя не были совершенны, они умело удерживали внимание публики с первых и до последних секунд. В ходе июльской революции 1830 года А. Дюма участвовал в штурме королевского дворца Тюильри, о чем подробно написал в своих «Мемуарах».</p>",
         "<p>В мае 1832 года писатель попал в неприятную ситуацию, когда процессия похорон, в которой он возглавлял колонну артиллеристов, превратилась в революционное восстание. Вскоре полиция жестоко подавила восстание, но появились слухи, что ему угрожал арест. По рекомендации друзей он на несколько месяцев уехал в Швейцарию, где дописывал исторический очерк «Галлия и Франция».</p>",
         "<p>В 1840 году Дюма женился на актрисе Иде Ферьер. Однако он не прекращал встречаться с другими женщинами, бездумно тратить деньги и вести богемный образ жизни. Он издавал журналы, открывал свой театр, но все его­ попытки, как правило, заканчивались неудачей. В результате он вынужден был бежать от кредиторов в Бельгию, где начал работу над «Мемуарами». С 1858 по 1859 год он находился в России, где посетил многие примечательные города. Об этом путешествии он позже написал «Путевые впечатления в России».</p>",
         "<p>Скончался писатель в доме своего сына 5 декабря 1870 года после перенесенного паралича. Произведения Дюма были переведены на многие языки и не раз экранизированы.</p>"
      ],
      "countBooks":"117"
   },
   {
      "url":"https://oz.by//people/more901798.html",
      "name":"Редьярд Джозеф Киплинг",
      "img":"https://s5-people.ozstatic.by/200/798/901/901798_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Rudyard Joseph Kipling<br>Великобритания, 30 декабря 1865</p>",
      "descArr":[
         "<p>Родился в Бомбее в семье школьного учителя. Няни-индианка научила маленького Редьярда говорить на хинди; от нее же он услышал индийские сказки о животных, запомнившиеся ему на всю жизнь. В шесть лет его отправили в Англию получать образование. В семнадцатилетнем возрасте Киплинг вернулся в Индию и устроился на работу в газету. В 1889 году Киплинг вновь отправился в Англию, где впоследствии опубликовал свои знаменитые \"Книгу Джунглей\" (1894) и \"Просто сказки\" 1902), а также роман \"Свет погас\" (1890), принесший ему шумный успех в Великобритании и США. В середине 90-х годов его пригласили в Соединенные Штаты, где он прожил несколько лет и где написал многие из своих наиболее известных стихотворений. В 1896 году он возвратился в Англию - и обнаружил, чтоотношение к нему публики резко изменилось: былая популярность \"певца империи\", воспевавшего \"бремя белого человека\", практически сошла на нет. В 1900 году он поехал в Южную Африку специальным корреспондентом при штабе английской армии и своими глазами наблюдал основные события англо-бурской войны. Пять лет спустя был опубликован роман \"Ким\", за который, а также за общий вклад в мировую литературу, в 1907 году Киплинг был удостоен Нобелевской премии. В эти же годы он опубликовал два сборника \"исторических сказок\", вошедших в золотой фонд детской литературы - \"Пак с холмов\" (1906) и \"Награды и феи\" (1910). В последние годы жизни активно занимался политикой.</p>"
      ],
      "countBooks":"117"
   },
   {
      "url":"https://oz.by//people/more908639.html",
      "name":"Иван Сергеевич Тургенев",
      "img":"https://s5-people.ozstatic.by/200/639/908/908639_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 28 октября 1818</p>",
      "descArr":[
         "<p>Иван Тургенев – русский классик. Родился он в семье отставного полковника, которая переехала в Москву из семейного имения для того, чтобы дети смогли получить хорошее образование. Иван Тургенев получил высшее образование в Московском университете, где изучал словесность, но через год после начала учебы был вынужден перевестись в Петербургский университете из-за переезда семьи. Позже он также учился в Берлинском университете, изучал римскую и греческую литературу. Писать Тургенев начал в 40-е годы, после возвращения в Россию. Первые повести «Бреттер» и «Три портрета» увидели свет в 1846 году. За следующие два десятилетия он написал такие шедевры как «Муму», «Затишье», «Провинциалка», «Нахлебник». Самыми известными его работами стали повести «Отцы и дети», «Рудин», «Дворянское гнездо» и сборник рассказов «Записки охотника». В 1860 году он снова покидает родину и уезжает в Баден-Баден, где пишет роман «Новь» (опубликован в 1877 году). Он много общался с именитыми писателями Франции, Германии и Англии, популяризировал русскую культуру. Тургенев консультировал зарубежных переводчиков, работавших с произведениями русских писателей, писал предисловия к переводам. В 1879 году Тургенев получил звание почетного доктора Оксфордского университета.</p>"
      ],
      "countBooks":"116"
   },
   {
      "url":"https://oz.by//people/more9042.html",
      "name":"Макс Фрай",
      "img":"https://s2-people.ozstatic.by/200/42/9/9042_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Max Frei<br>Россия, 22 февраля 1965</p>",
      "descArr":[
         "<p>До 2001 года личность Макса Фрая держалась в секрете.</p>",
         "<p>«Самый загадочный писатель», как было сказано про него по «Эхо Москвы» — при значительной популярности его страницы в Интернете, сетевое пространство содержит о нем самом минимум информации: «Макс Фрай. Родился 22 февраля 1965 года то ли в Ужгороде, то ли в Нюрнберге».</p>",
         "<p>Макс Фрай — литературный псевдоним Светланы Мартынчик и Игоря Степина.</p>",
         "<p>Светлана Мартынчик родилась в Одессе 22 февраля 1965 года. Училась на филологическом факультете Одесского Государственного Университета; в 1985 году занялась актуальным искусством, в связи с чем учебу пришлось прекратить.</p>",
         "<p>Художник, менеджер художественных проектов. Вместе с другим одесским художником Игорем Степиным получила известность в качестве автора долгосрочного «пластилинового» проекта «Мир Хомана», фрагменты которого демонстрировались на многочисленных персональных и групповых выставках в Москве, Европе и США.</p>",
         "<p>Сейчас в издательстве «Амфора» выходит книга «<a href=\"https://oz.by/books/more1012230.html\">Энциклопедия мифов. Подлинная история Макса Фрая, автора и персонажа</a>», в которой Светлана рассказывает о том, как создавался Макс Фрай.</p>",
         "<p>Дело в том (и Мартынчик всячески это подчеркивает), что, хотя все тексты Фрая пишутся ею, нельзя говорить, что «Макс Фрай — это псевдоним Светланы Мартынчик».</p>",
         "<p>«Да, тексты написаны мной, абсолютно все, но у меня-то есть личный демиург, мне повезло. И все миры, которые там описаны, они же не только из моих видений сонных сотканы-то. У этих миров есть создатель — Гошка (художник Игорь Стёпин), который вначале даже значился под значком копирайта в качестве соавтора».</p>"
      ],
      "countBooks":"116"
   },
   {
      "url":"https://oz.by//people/more908246.html",
      "name":"Виктор Юзефович Драгунский",
      "img":"https://s4-people.ozstatic.by/200/246/908/908246_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 1 декабря 1913</p>",
      "descArr":[
         "<p>Добрые истории Виктора Юзефовича Драгунского (1913–1972 гг.) напоминают о беззаботном детстве наших родителей, бабушек и дедушек, об их забавных, а порой немного опасных школьных приключениях. Купить книги Виктора Драгунского стоит тем, кто хочет привить детям чувство справедливости, любовь к ближним и ответственность.</p>",
         "<p>Знаменитый советский писатель начал работать с юных лет. Он выступал актером в театре, а также писал сценки для эстрады и цирка, фельетоны, пьесы, юморески, песни и интермедии.</p>",
         "<p>Виктор Драгунский, рассказы которого до сих пор издаются большими тиражами, оставил после себя богатое творческое наследие. Однако наибольшую известность автору принес цикл «Денискины рассказы». Прообразом главного героя стал сын писателя.</p>",
         "<p>Удобнее всего купить «Денискины рассказы» в интернет-магазине с доставкой курьером на дом или по почте.</p>"
      ],
      "countBooks":"114"
   },
   {
      "url":"https://oz.by//people/more901526.html",
      "name":"Эдгар Аллан По",
      "img":"https://s4-people.ozstatic.by/200/526/901/901526_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Edgar Allan Poe<br>США, 19 января 1809</p>",
      "descArr":[
         "<p>Родился в Бостоне, в семье странствующих актеров. После смерти матери в 1811 г. Эдгара разлучили с братом и сестрой - его взяла на воспитание семья табачного торговца Джона Аллана. Учился в Виргинском университете, но из-за скупости отчима и карточных долгов вынужден был оставить университет, а впоследствии и военную академию. Как поэт дебютировал сборником \"Тамерлан и другие стихотворения\" (1827). После того как его рассказ \"Рукопись, найденная в бутылке\" (1836) выиграл конкурс на лучшую новеллу, По в 1835 г. стал редактором журнала \"Южный литературный вестник\"; он также возглавлял и другие литературные издания. В 1836 г. женился на своей 14-летней кузине Виргинии. В 1838 г. вышла в свет \"Повесть о приключениях Артура Гордона Пима\", а в 1840 г. в двух томах был издан сборник \"Гротески и арабески\". После смерти Виргинии в 1847 г. По впал в депрессию, пытался покончить с собой, пристрастился к алкоголю и умер два года спустя.</p>"
      ],
      "countBooks":"112"
   },
   {
      "url":"https://oz.by//people/more901799.html",
      "name":"Роберт Льюис Стивенсон",
      "img":"https://s5-people.ozstatic.by/200/799/901/901799_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Robert Louis Stevenson<br>Великобритания, 13 ноября 1850</p>",
      "descArr":[
         "<p>Роберт Льюис Стивенсон родился 13 ноября 1850 года в Эдинбурге, политическом и культурном центре Шотландии, и по материнской линии принадлежал к старинному роду Бэлфуров. Отсюда и основная тема большинства его сочинений - Шотландия, ее история и ее герои.На третьем году жизни перенес болезнь бронхов, последствия которой мучили его потом всю жизнь и привели к ранней смерти. 17-ти лет поступает в Эдинбургский университет и получает юридическое образование. Впервые в печати имя Стивенсона появляется в 1866году. В 1873 году он становится профессиональным писателем. Самый известный роман Стивенсона \"Остров сокровищ\", вышедший отдельным изданием в 1883 году, принес автору широкий успех. Другое знаменитое произведение Стивенсона, \"Странная история доктора Джекила и мистера Хайда\", вышло в 1886 году. Третье значительное произведение писателя, \"Владетель Баллантрэ\", написано во время путешествия по Южным морям на борту яхты \"Каско\". Эти три книги считаются в творческом наследии Стивенсона самыми лучшими. В 1889году семья Стивенсонов приобретает участок земли на острове Уполу (архипелаг Самоа) и строит дом. Здесь писатель живет до конца своих дней, занимаясь литературным трудом. 3 декабря 1894 года Стивенсон умер от кровоизлияния в мозг.</p>"
      ],
      "countBooks":"112"
   },
   {
      "url":"https://oz.by//people/more901700.html",
      "name":"Астрид Анна Эмилия Линдгрен",
      "img":"https://s1-people.ozstatic.by/200/700/901/901700_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Astrid Anna Emilia Lindgren<br>Швеция, 14 ноября 1907</p>",
      "descArr":[
         "<p>Астрид Анна Эмилия Эриксон, второй ребенок в семье, родилась на хуторе Нас, недалеко от Виммербю.</p>",
         "<p>Окончив школу, работала в местной газете, затем переехала в Стокгольм (1926 г.) и поступила в школу секретарей. 4 декабря этого же года у нее родился сын Ларс. Замуж Астрид Эриксон вышла на пять лет позже, приняв в замужестве фамилию, ставшую ныне всемирно известной.<br>Похоже, семейная жизнь будущей писательницы, несмотря на хронологические курьезы, протекала замечательно. Во всяком случае, на работу она вернулась только в 1937 году, когда Ларсу исполнилось 11 и у него уже была трехлетняя сестренка Карин. В 1941 году семья Линдгренов переехала в новую квартиру в Далагатане (район Стокгольма), где Астрид прожила до последних дней.</p>",
         "<p>Свою первую большую сказку - \"Пеппи Длинныйчулок\" - Астрид Линдгрен написала в подарок дочери в1944 году. Книжка молниеносно стала популярной, ей присудили несколько призов, а ошарашенного автора пригласили работать в детское книжное издательство. С тех пор сказки Астрид Линдгрен, одна за другой, словно голубь с ладони, взлетали в мир.</p>",
         "<p>В 1951 году умер Стурр Линдгрен, муж писательницы. У Астрид остались сказки и дети. Дети всего мира. Переведенные на множество языков, \"Пеппи\", \"Ронни - дочь разбойника\", \"Эмиль из Леннеберги\", \"Расмус\", \"Карлсон, который живет на крыше\", \"Мио, мой Мио\", \"Братья Львиное Сердце\" продолжают завоевывать сердца читателей, не обращая внимания на границы, политические разногласия и прочие взрослые глупости.</p>",
         "<p>В 1957 году Линдгрен стала первым детским писателем, получившим премию шведского государства за литературные достижения. На Астрид обрушилось такое количество наград и премий, что перечислить их все просто невозможно. Среди самых главных: премия имени Ганса Христиана Андерсена, которую называют \"малой Нобелевской, премия имени Льюиса Кэррола, награды ЮНЕСКО и различных правительств, Серебряный Медведь (за фильм \"Ронни - дочь разбойника\")...<br>С восьмидесятых годов писательница играет немаловажную роль в политической жизни страны, защищая интересы детей и животных.</p>",
         "<p>И что интересно - принадлежит она все-таки миру детства. Никакие награды, никакое всемирное признание так и не смогло примирить автора Пеппи и Карлсона с государственной комиссией по детской и учебной литературе. С точки зрения комиссии, сказки у Линдгрен неправильные. Недостаточно поучительные.</p>",
         "<p>И слава богу. Ну их к бесу, чиновников. А заодно и Шведскую Академию, которая все никак не может решиться дать Линдгрен звание академика всего лишь за какие-то детские книжки. Шут с ними. Какое это имеет значение по сравнению с тем, что когда ты пытаешься мысленно охватить взглядом сказочный мир Астрид Линдгрен, от волнения и радости перехватывает дыхание...</p>"
      ],
      "countBooks":"111"
   },
   {
      "url":"https://oz.by//people/more908888.html",
      "name":"Андрей Алексеевич Усачёв",
      "img":"https://s5-people.ozstatic.by/200/888/908/908888_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 5 июля 1958</p>",
      "descArr":[
         "<p>Андрей Алексеевич Усачёв – автор стихотворений, рассказов и пьес для детей.</p>",
         "<p>Андрей Усачев опубликовал свою первую книгу в 1985 году. В 1990 сборник стихов «Если бросить камень вверх» получил премию на Всероссийском конкурсе молодых писателей для детей. Через год его приняли в Союз Писателей. Андрей Усачёв – очень плодовитый писатель, только в России издано более 100 его книг. Среди них поэтические сборники \"Сны Петушкова\" (1994), \"Волшебная Азбука\" (1996), \"Мы играли в паповоз\" (1998), \"Сказочная Азбука\" (1998), \"Шкатулка\" (1999), \"Планета кошек\" (1999), \"Шуршащая песня\" (2003), \"Любопытная Варвара\" (2003), \"Шел по улице жучок\" (2003), а также сборники сказок и фантастических историй для детей \"Флюм-пам-пам\" (1992), \"Умная собачка Соня\" (1996), \"Барабашка, или Обещано большое вознаграждение\" (1998), \"Оранжевый верблюд\" (2002), \"Малуся и Рогопед\" (2003), \"Сказочная история воздухоплавания\" (2003). Его произведения также переводились на иврит, украинский, молдавский и многие другие языки. Некоторые из книг, например, «Основы Безопасности Жизнедеятельности» для начальной школы, «Мои географиеские открытия» и «Декларация прав человека» были рекомендованы для изучения в школах Министерством образования России.</p>",
         "<p>Пишет Усачёв и пьесы для кукольного театра, еще он работал на телевидении. Именно его перу принадлежат сценарии и песни передачи «Кварьете Веселая квампания». По мотивам его произведений снято немало мультфильмов, в том числе и всеми любимая «Умная собачка Соня». В 2005 году получил премию «Золотой Остап» как автор детских песен, а книга «333 кота», созданная в сотрудничестве с Виктором Чижиковым, стала призером в номинации «Вместе с книгой мы растем» на конкурсе «Книга года». Творчество Андрея Усачева богато и разнообразно, это тот автор, с произведениями которого обязательно должен познакомиться каждый ребенок.</p>"
      ],
      "countBooks":"109"
   },
   {
      "url":"https://oz.by//people/more901801.html",
      "name":"Герберт Джордж Уэллс",
      "img":"https://s1-people.ozstatic.by/200/801/901/901801_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Herbert George Wells<br>Великобритания, 21 сентября 1866</p>",
      "descArr":[
         "<p>Родился в городке Бромли, графство Кент, в семье лавочника. В 14 лет был вынужден из-за нехватки денег бросить школу, однако четыре года спустя сумел добиться стипендии на обучение в Нормальной школе наук в Южном Кенсингтоне, где преподавал Томас Гексли. Другая стипендия позволила Уэллсу окончить в 1890 году биологический факультет Лондонского университета. Приблизительно в это же время он впервые взялся за перо и к тридцати годам уже успел опубликовать свои знаменитые научно-фантастические романы \"Машина времени\" (1895), \"Человек невидимка\" (1897) и \"Война миров\" (1898). От фантастики Уэллс обратился к так называемому \"бытовому роману\". Это обращение было в немалой степени связано с тем, что в 1903 году он вступил в Фабианское общество, идеалом которого было постепенное \"перерастание\" капитализма в социализм. Членом общества Уэллс оставался вплоть до 1908 года; многие его произведения тех лет - например, романы \"Киппс\" (1905) или \"Тоно-Бенге\" (1908) - проникнуты \"фабианским духом\". В 1922 году Уэллс выставил свою кандидатуру в парламент, но не сумел победить соперников по округу; через два года, успев побывать в России и встретиться с Лениным, он уехал во Францию, где жил до 1933 года. В 1934 году он вернулся в Англию; в том же году его избрали президентом международного Пен-клуба, и в этой должности он оставался до самой смерти. По мнению большинства критиков, лучшие книги Уэллса были написаны в период с 1894 по 1901 год. Это упоминавшиеся выше научно-фантастические романы, а также \"Остров доктора Моро\" (1896), \"Любовь и мистер Льюишем\" (1900), \"Первые люди на Луне\" (1901), сборники рассказов и повестей. Ни одна из поздних книг Уэллса не выдерживает сравнения с этими ранними произведениями. Вряд ли будет преувеличением сказать, вслед за критиком Бернардом Бергонци, что если бы Уэллс, подобно Стивену Крейну, умер в 1900 году, мировая литература не осталась бы внакладе - все лучшее он уже успел написать.</p>"
      ],
      "countBooks":"109"
   },
   {
      "url":"https://oz.by//people/more9026.html",
      "name":"Терри Пратчетт",
      "img":"https://s4-people.ozstatic.by/200/26/9/9026_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Terry Pratchett<br>Великобритания, 28 апреля 1948</p>",
      "descArr":[
         "<p>Терри Пратчетт родился в Биконсфилде (графство Бакингемшир).</p>",
         "<p>Единственный ребенок в семье, Терри часто был предоставлен сам себе и быстро учился самостоятельности. Он много времени проводил в обществе фермеров и спустя много лет с гордостью говорил, что с детства умеет делать отличный козий сыр.</p>",
         "<p>Поначалу будущий писатель не интересовался книгами, но мать платила ему по одному пенни за каждую прочитанную страницу и этот метод оказался действенным. Всерьез мальчик увлекся чтением, когда в его руки попала книга Кеннета Грэма «Ветер в ивах». Терри получил ее в подарок от дяди, у которого он был в гостях, и, открыв книгу на пути домой, не мог от нее оторваться. Теперь ему не требовалось финансовое поощрение, чтобы читать. Важную роль сыграла бабушка мальчика: на ее полке он находил книги для чтения. В частности, там были рассказы Артура Конан Дойла и Герберта Уэллса, которые произвели на него сильное впечатление.</p>",
         "<p>Писатель часто повторял, что образование получил не столько в школе, сколько в Публичной библиотеке Биконсфилда. Терри было около десяти лет, когда он записался в местную библиотеку. Посетителям выдавали только по четыре книги за один раз, а этого было мало. Тогда Терри попросил, чтобы его взяли работать библиотекарем. Так он открыл для себя Марка Твена и Туве Янссон. Также среди любимых писателей Пратчетт называл Айзека Азимова, Артура Кларка, П. Г. Вудхауза и Г.К. Честертона. Особенно привлекали Пратчетта Марк Твен и Джером К. Джером. Писатель отчасти усвоил их взгляд на жизнь и характерный тон: люди могут вести себя глупо, но, в сущности, они не так уж плохи.</p>",
         "<p>В 13 лет состоялась первая публикация Терри Пратчетта: его рассказ был напечатан в школьном журнале, а еще через два года - уже в серьезном литературном издании. На свой первый гонорар Терри купил печатную машинку. В 1965 году в другом журнале вышел его второй рассказ.</p>",
         "<p>В детстве писатель увлекался астрономией. У него был телескоп, и некоторое время он собирался стать астрономом, но для этого Терри не хватило знания математики. Интерес к астрономической науке повлек за собой интерес к англоязычной научной фантастике.</p>",
         "<p>Наибольшей популярностью пользуется его цикл сатирического фэнтези про Плоский мир (англ. Discworld). Суммарный тираж его книг составляет около 50 миллионов экземпляров. В феврале 2009 года Пратчетт был посвящён английской королевой Елизаветой II в рыцари-бакалавры, оставаясь при этом офицером ордена Британской империи.</p>",
         "<p>В декабре 2007 года стало известно, что у Пратчетта обнаружена редкая форма болезни Альцгеймера (задняя кортикальная атрофия), которая ведет к постепенной деградации памяти и интеллекта. Писатель открыто говорил о своем недуге и поддерживал фонд исследования болезни Альцгеймера.&nbsp;Несмотря на неуклонное ухудшение здоровья, писатель за годы болезни выпустил несколько книг. Из-за болезни Пратчетт не мог читать и печатать, поэтому он диктовал тексты своему помощнику Робу Уилкинсу или использовал программы распознавания речи. Пратчетт не раз говорил, что намерен работать, пока у него будет такая возможность, и надеется уйти из жизни, когда сам этого захочет, — в родной стране, в своем саду, с бокалом бренди в руке и под любимую музыку.</p>",
         "<p>Писатель умер 12 марта 2015 года дома, в кругу семьи.</p>"
      ],
      "countBooks":"104"
   },
   {
      "url":"https://oz.by//people/more903423.html",
      "name":"Екатерина Николаевна Вильмонт",
      "img":"https://s2-people.ozstatic.by/200/423/903/903423_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, </p>",
      "descArr":[
         "<p>Екатерина Вильмонт - дочь двух крупнейших переводчиков Николая Вильмонта и Натальи Ман, Екатерина Вильмонт сама много лет занималась профессиональным переводом. В 1995 году написала первую книгу - любовный роман «Путешествие оптимистки, или Все бабы дуры». Екатерина Вильмонт - автор многочисленных популярных романов о любви. Широкое признание со стороны читателей заслуженно ставит имя Екатерины Вильмонт в пятерку самых знаменитых авторов, пишущих о взаимоотношениях мужчины и женщины. Романы Екатерины Вильмонт - это юмор, жизнерадостность и остроумные названия: «Путешествие оптимистки, или Все бабы дуры», «Полоса везения, или Все мужики козлы», «Три полуграции, или Немного любви в конце тысячелетия», «Хочу бабу на роликах!\", «Плевать на всё с гигантской секвойи», «Нашла себе блондина!», «Проверим на вшивость господина адвоката», «Перевозбуждение примитивной личности», . Это ироничная, легкая, живая проза, которая читается на одном дыхании и заряжает читателей оптимизмом и верой в себя. В ней есть все: взлеты и падения, смех и слезы, неожиданные встречи и запутанные отношения, а главное – любовь!</p>"
      ],
      "countBooks":"103"
   },
   {
      "url":"https://oz.by//people/more90527.html",
      "name":"Александр Мелентьевич Волков",
      "img":"https://s4-people.ozstatic.by/200/527/90/90527_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 14 июля 1891</p>",
      "descArr":[
         "<p>Александр Волков - советский переводчик и писатель, автор цикла \"Волшебник изумрудного города\".</p>",
         "<p>Александр Волков родился в семье фельдфебеля в Усть-Каменогорске. Окончив Томский институт, работал учителем математики в школах Колывани, Усть-Каменогорска и Ярославля. Заочно отучившись в Ярославском институте, в 1929 году Александр Волков переехал в Москву, где заведовал учебной частью рабфака, а заодно экстерном окончил Московский университет. С 1931 года - преподаватель, а затем доцент кафедры высшей математики в Московском институте цветных металлов и золота.</p>",
         "<p>Писать романы и пьесы Александр Волков начал в 12 лет, в 20-х годах несколько его пьес были поставлены в маленьких провинциальных театрах. В большую литературу Александр Волков вошел в конце 30-х годов, адаптировав для советского читателя книгу американца Лаймена Фрэнка Баума \"Волшебник из Страны ОЗ\" и продолжив ее впоследствии собственными сочинениями. Также Александр Волков - автор повестей, рассказов, научно-популярных книг и очерков, его перу принадлежат романы \"Зодчие\" и \"Скитания\".</p>"
      ],
      "countBooks":"102"
   },
   {
      "url":"https://oz.by//people/more902017.html",
      "name":"Татьяна Витальевна Устинова",
      "img":"https://s4-people.ozstatic.by/200/17/902/902017_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 28 апреля 1968</p>",
      "descArr":[
         "<p>Родилась в поселке Кратово (Раменский район Московской области). Училась в английской спецшколе, по окончании которой поступила в Московский физико-технический институт на факультет аэродинамики больших скоростей. С 1991 года работала на канале ВГТРК, сначала секретарем, позднее переводчиком американских телепрограмм, и, наконец, редактором. В 1993 году стала сотрудником пресс-службы Администрации Президента РФ, а четыре года спустя вернулась на телевидение, на этот раз на канал ОРТ. Однако на ОРТ долго не задержалась и устроилась PR-менеджером в Торгово-промышленную палату. После увольнения по сокращению штатов, написала свой первый роман \"Персональный ангел\", принесший ей успех и признание читательской аудитории.</p>",
         "<p>В настоящее время Татьяна Устинова входит в число наиболее популярных российских авторов, работающих в детективном жанре. В сентябре 2004 года она была удостоена премии \"Тэфи\" за сценарий к телевизионному сериалу \"Всегда говори \"всегда\" (2003, реж. Алексей Козлов). Это был дебют писательницы в роли сценариста, так как сериал не являлся экранизацией ее литературных произведений, будучи самостоятельным проектом с оригинальным сценарием. А вскоре появились и экранизации ее романов: \"Большое зло и мелкие пакости\" (реж. Елена Жигаева), \"Миф об идеальном мужчине\" (реж. Анатолий Матешко), \"Подруга особого назначения\" (реж. А. Матешко), \"Развод и девичья фамилия\" (реж. Андрей Праченко), \"Близкие люди\" (реж. Андрей Праченко). С 2004 по 2009 была одной из ведущих популярной телевизионной программы \"Час суда\".</p>"
      ],
      "countBooks":"102"
   },
   {
      "url":"https://oz.by//people/more902391.html",
      "name":"Теодор Герман Альберт Драйзер",
      "img":"https://s1-people.ozstatic.by/200/391/902/902391_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Theodore Herman Albert Dreiser<br>США, 27 августа 1871</p>",
      "descArr":[
         "<p>Американский писатель, общественный деятель.</p>",
         "<p> Драйзер начинал учебу в Индианском университете, но не смог ее закончить из-за финансовых сложностей. После этого работал клерком и водителем фургона. Спустя некоторое время Драйзер решил заняться журналистикой. В 1892-1894 годах работал в газетах Питтсбурга, Сент-Луиса и Чикаго.</p>",
         "<p>Свой первый роман, «Сестра Керри», Драйзер опубликовал в 1900 году. Второй роман, «Дженни Герхардт», увидел свет спустя 11 лет. Первый коммерческий успех ему принесла «Американская трагедия», изданная в 1925 году. Канвой романа стали наблюдения Драйзера: во время работы репортером он стал замечать, что среди американской молодежи распространена жажда легких денег, охота за богатством. Подобные истории он собирал с 1895 по 1935 годы. Убийство Грейс Браун, произошедшее в 1906 году, легло в основу романа. </p>",
         "<p>Драйзер писал не только романы. В 1918 году он опубликовал сборник коротких рассказов «Free and other stories». Сочинил он и поэму «Аспирант», которая продолжала тему бедности и амбиций. Произведения Драйзера часто подвергались цензуре из-за того, как он описывал некоторые аспекты жизни, в частности сексуальную распущенность, общественное мнение и власть.</p>"
      ],
      "countBooks":"96"
   },
   {
      "url":"https://oz.by//people/more901640.html",
      "name":"Эрих Мария Ремарк",
      "img":"https://s1-people.ozstatic.by/200/640/901/901640_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Erich Maria Remarque<br>Германия, 22 июня 1898</p>",
      "descArr":[
         "<p>Родился в Оснабрюке, Германия. В его метрике было записано \"Эрих Пауль Ремарк\"; второе имя \"Мария\" он взял себе позднее в память о матери. В 1916 году добровольцем ушел на фронт, был серьезно ранен, долго пролежал в госпитале. В 1928 году опубликовал знаменитый роман \"На Западном фронте без перемен\", мгновенно принесший ему популярность. В 1933 году книги Ремарка были запрещены в Германии, пять лет спустя писателя лишили гражданства, и он с семьей уехал в США, а после войны, в 1947 году, принял американское гражданство. Из поздних романов Ремарка наибольшей популярностью у читателей пользовались \"Триумфальная арка\" (1946) и \"Черный обелиск\" (1956). В 1948 году Ремарк вернулся в Швейцарию, где жил некоторое время перед эмиграцией в США, - вернулся, чтобы провести в этой стране остаток жизни. Любопытно, что ни ГДР, ни ФРГ не предлагали писателю восстановить германское гражданство.</p>"
      ],
      "countBooks":"96"
   },
   {
      "url":"https://oz.by//people/more9017.html",
      "name":"Борис Акунин",
      "img":"https://s4-people.ozstatic.by/200/17/9/9017_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Григорий Шалвович Чхартишвили<br>Грузия, 20 мая 1956</p>",
      "descArr":[
         "<p>Борис Акунин — псевдоним писателя, литературоведа и переводчика Григория Шалвовича Чхартишвили</p>",
         "<p>Эссеист, литературный переводчик, писатель Григорий Шалвович Чхартишвили родился 20 мая 1956 года в Грузии. С 1958 года живет в Москве. Под впечатлением от японского театра Кабуки поступил на историко-филологическое отделение Института стран Азии и Африки МГУ и стал японоведом.</p>",
         "<p>Работал заместителем главного редактора журнала «Иностранная литература», однако в начале октября 2000 года ушел оттуда, чтобы посвятить себя исключительно писательскому труду. Главный редактор 20-томной «Антологии японской литературы», председатель правления мегапроекта «Пушкинская библиотека» (Фонд Сороса).</p>",
         "<p>Автор книги «Писатель и самоубийство», литературно-критических статей, переводов японской, американской и английской литературы (Юкио Мисима, Кэндзи Маруяма, Ясуси Иноуэ, Корагессан Бойл, Кобо Абэ, Такако Такахаси, Малкольм Брэдбери, Питер Устинов и др.) и беллетристических произведений, написанных под псевдонимом Борис Акунин (романы и повести серий «Приключения Эраста Фандорина», «Приключения сестры Пелагии» и «Приключения магистра»). Составитель сборника наиболее ярких произведений современных западных беллетристов «Лекарство от скуки».</p>",
         "<p>Книги об Эрасте Фандорине переведены на многие языки и вышли во всех европейских странах.</p>"
      ],
      "countBooks":"95"
   },
   {
      "url":"https://oz.by//people/more904598.html",
      "name":"Михаил Юрьевич Лермонтов",
      "img":"https://s5-people.ozstatic.by/200/598/904/904598_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Россия, 3 октября 1814</p>",
      "descArr":[
         "<p>Михаил Лермонтов – русский поэт, драматург, прозаик, художник. В творчестве Лермонтова органично сочетаются личные, гражданские и философские мотивы, отражавшие социальные тенденции того времени. Образование сначала получал домашнее, в доме бабушки. Позже поступил в Московский университет на нравственно-политическое отделение. Это было в 1830 году. Тогда же появилось и первое стихотворение в печати: «Весна» в журнале «Атеней». Через два года он поступил в Школу гвардейских подпрапорщиков и кавалерийских юнкеров. И там он нашел способ заниматься литературой: помогал составлять рукописный журнал «Школьная заря», где появились его поэму «Гошпиталь», «Уланша», «Петергофский праздник». В 1837 году за стихотворение «Смерть поэта» Лермонтова перевели на Кавказ, где он познакомился с Белинским и декабристами, которые были туда сосланы. Из ссылки Лермонтов вернулся в 1938 году. В этот период были изданы «Песня про … купца Калашникова», «Дума», «Поэт», «Три пальмы» и др. Поэт погиб на дуэли с Н.Мартыновым в 1841 году.</p>"
      ],
      "countBooks":"95"
   },
   {
      "url":"https://oz.by//people/more902954.html",
      "name":"Нил Ричард МакКинон Гейман",
      "img":"https://s3-people.ozstatic.by/200/954/902/902954_0.jpg",
      "authorInfo":"<p class=\"oinfo\">Neil Richard MacKinnon Gaiman<br>Великобритания, 10 ноября 1960</p>",
      "descArr":[
         "<p>Английский писатель-фантаст Нил Гейман родился в Портсмуте (Великобритания).</p>",
         "<p>В 1990 году вместе с Терри Пратчеттом выпустил роман «Добрые предзнаменования» [Good Omens] — юмористическую историю о грядущем Конце Света. Книга 17 недель продержалась в списке бестселлеров «Sundy Times». Работа для телевидения вдохновила Геймана на написание романа «Задверье» [Neverwhere] (1996), основанного на мотивах одноименного телесериала. Этот готический хоррор о мрачных и сырых лондонских подземельях получил весьма благоприятные отзывы и был номинирован на British Fantasy Award, Bram Stoker Award и Mythopoeic Award.</p>",
         "<p>В 1997 году Гейман написал свою первую книгу для детей — графический роман «The Day I Swapped My Dad For Two Goldfish», а чуть позже последовала «Звездная пыль» [Stardust] - сказочная история уже для подростков, удостоенная в 1999 году Mythopoeic Award. В 2007 году на экраны вышла экранизация романа — фильм режиссёра Мэттью Вона \"Звёздная пыль\" с Робертом ДеНиро, Мишель Пфайфер и Клэр Дэйнс в главных ролях.</p>",
         "<p>В 1992 году писатель перебрался на новое место жительства, уехав из Англии в Соединенные Штаты. Там Гейман выпустил самый знаменитый свой роман — «Американские боги» (2001, премии Bram Stoker и Hugo).</p>",
         "<p>В 2002 году увидела свет еще одна знаковая работа писателя — повесть «Коралина», которую критики дружно назвали: «Алиса в Стране Чудес», написанная Стивеном Кингом. В апреле 2009 года в прокат вышел полнометражный анимационный фильм Генри Селика «Коралина в стране кошмаров», снятый в технологии 3-D.</p>",
         "<p>В 2005 году вышел новый роман Нила Геймана «Дети Ананси» [Anansi Boys], относящийся к миру «Американских Богов».</p>",
         "<p>Новый роман Геймана «The Graveyard book» увидел свет в 2008 году. Вдохновлённый «Книгой джунглей» Рерьярда Киплинга, Гейман написал захватывающую сказку о мальчике, который вырос на… кладбище.</p>",
         "<p>В январе 2009 года «Американская Ассоциация библиотек» вручила Гейману престижную медаль Ньюбери, наградив его роман за «восхитительную смесь убийства, фантазии, юмора и человеческой тоски» и «магическую, захватывающую прозу».</p>"
      ],
      "countBooks":"92"
   }
]